[
    {
		"id": "tanqueray_no_ten",
		"name": "Tanqueray Nº ten",
		"type": "London Dry Gin",
		"originCountry": "England",
		"originCity": "London (wird heute im schottischen Windygates produziert)",
		"alcohol": "47,3%",
		"botanicals": ["Koriander", "Grapefruit", "Organge", "Limetten", "Kamille"],
		"mainNote": ["klassisch", "Zitrus"],
		"recommendation": false,
		"nosing": "",
		"taste": "",
		"description": "Tanqueray No. 10 Gin wird in kleinen Batches, mit den vier ursprünglichen Botanicals von London Dry und unter der Zugabe von frischen, ganzen Grapefruits, Orangen, Limetten und Kamillenblüten destilliert. Dieser Gin liefert mit jedem Schluck eine angenhem frischen Geschmack von Zitrusfrüchte. Tanqueray No.10 ist der einzige Gin und einzige 'White Spirit', der bei den San Francisco Spirits Awards einen Platz in der Hall of Fame erhalten hat.",
		"perfectServe": "Viel Eis, mit Tonic Water und einem Stück Pink Grapefruit garniert. Einige klassische Cocktailrezepte findes sich zudem auf <a href='https://www.tanqueray.com/en-row/gins/tanqueray-no-10-gin' target='_blank'>tanqueray.com</a>.",
		"imageBottle": "Tanqueray_No_10-min.png",
		"imageMoodPic": "Tanqueray_No_10_moodPic-min.jpg",
		"imageMoodPicSmall": "Tanqueray_No_10_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3Bf3B64"
    },
	{
		"id": "schoenbuch_gin",
		"name": "Schoenbuch Gin",
		"type": "Dry Gin",
		"originCountry": "Deutschland",
		"originCity": "Waldenbuch",
		"alcohol": "47%",
		"botanicals": ["Schokominze", "Vermut", "Angelikawurzel", "Zitrone", "Ingwer", "Koriander", "17 weitere Botanicals"],
		"mainNote": ["Minze"],
		"recommendation": false,
		"nosing": "",
		"taste": "",
		"description": "Der Schönbuch Gin wird in sehr kleinen Batches mit viel Liebe zum Detail bei uns in Waldenbuch im Kupferkessel destilliert und in Handarbeit hergestellt. Die sorgfältigen ausgewählten und nur zur Saison bei uns wachsenden Botanicals machen ihn einzigartig und verleihen ihm einen Gin-Geschmack der Weltklasse.",
		"perfectServe": "Pur, auf Eis und mit einem Minzzweig garniert. Je nach Tonic entfalten sich die Botanicals anders und verleihen jedesmal eine neuen Charakter in Duft und Geschmack - der Gin läd also zum experimentieren ein.",
		"imageBottle": "Schoenbuch_Gin-min.png",
		"imageMoodPic": "Schoenbuch_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Schoenbuch_Gin_moodPic_small-min.jpg",
		"affiliateLink": ""
    },
	{
		"id": "rubus_gin",
		"name": "Rubus Gin",
		"type": "New Western Gin",
		"originCountry": "Deutschland",
		"originCity": "Bötzingen",
		"alcohol": "42%",
		"botanicals": ["Himbeeren", "Koriandersamen", "Lavendel", "Kardamom", "Orangenschalen", "Grapefruitschalen", "Stachelbeeren", "3 weitere Botanicals"],
		"mainNote": ["Beere", "fruchtig"],
		"recommendation": true,
		"nosing": "",
		"taste": "",
		"description": "Der Rubus Gin wurde von Bartendern kreiert und enthält den natürlichen Auszug aus 200g Himbeeren pro Flasche. Er zeichnet sich durch ein starkes, fruchtiges  Aroma aus.<br><br>Der Name Rubus ist die Bezeichnung für eine Gattung der Rosengewächse, wozu unter anderem Brombeeren und Himbeeren gehören.",
		"perfectServe": "Im Rubus Tonic mit viel Eis, klassischem Tonic Water und Himbeeren und Minze garniert. Einige interessante Rezeptvorschläge sind auf <a href='https://rubusgin.de/#rezepte' target='_blank'>rubusgin.de</a> zu finden.",
		"imageBottle": "Rubus_Gin-min.png",
		"imageMoodPic": "Rubus_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Rubus_Gin_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3qjqQFL"
    },
	{
		"id": "citris_gin",
		"name": "Citris Gin",
		"type": "New Western Gin",
		"originCountry": "Deutschland",
		"originCity": "Bötzingen",
		"alcohol": "42%",
		"botanicals": ["verschiedene Zitrusfrüchte", "Koriandersamen", "Nelke", "Kardamom", "Zitronengras", "Limettenblätter"],
		"mainNote": ["Zitrus", "fruchtig"],
		"recommendation": false,
		"nosing": "",
		"taste": "",
		"description": "Der Citris Gin wurde von Bartendern kreiert und enthält den natürlichen Auszug von mehr als 100g Zitrusfrüchen pro Flasche. Er zeichnet sich aus durch ein starkes, fruchtiges Aroma aus.",
		"perfectServe": "Im Citris Tonic mit viel Eis, klassischem Tonic Water und einer Zitronenzeste garniert. Einige interessante Rezeptvorschläge sind auf <a href='https://citrisgin.de/#rezepte' tagret='_blank'>citrisgin.de</a> zu finden.",
		"imageBottle": "Citris_Gin-min.png",
		"imageMoodPic": "Citris_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Citris_Gin_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3qjqQFL"
    },
	{
		"id": "adamus_dry_gin",
		"name": "Adamus Dry Gin",
		"type": "Dry Gin",
		"originCountry": "Portugal",
		"originCity": "Bairrada",
		"alcohol": "44,4%",
		"botanicals": ["Bagatrauben", "Hibiskus", "Orange", "Zitrone", "Zimt", "Ingwer", "Kardamom", "Salbei", "Lavendel", "Geißblatt", "Grapefruit", "7 weitere Botanicals"],
		"mainNote": ["floral", "fruchtig"],
		"recommendation": true,
		"nosing": "",
		"taste": "",
		"description": "Adamus ist ein traditioneller Premium-Gin aus Portugal. Um diesen Gin zu erschaffen, haben sich die Erfinder auf die Suche nach einzigartigen Botanicals in Portugal gemacht. Sie haben 86 verschiedene Botanicals getestet und aus diesen die 18 besten ausgewählt. Dies ist der einzige Gin, der als Botanical die Traubensorte enthält, die in der Bairrada-Region wächst. Diese trägt wesentlich zu seinem köstlichen und fruchtigen Geschmack bei. Adamus zeichnet sich durch sein blumiges und leicht fruchtiges Aroma und einen komplexen Geschmack, mit Lavendel, Kräutern, Geißblatt und Grapefruit als Basisnoten aus. Die spezielle Flasche ist mit einem Symbol für Portugal ausgestattet: dem Kork. Er unterstreicht die Naturbelassenheit dieses Drinks und verleiht ihm ein unverwechselbares Aussehen.",
		"perfectServe": "Dieser Gin eignet sich hervorragend für den puren Genuss. Mit Tonic empfiehlt der Hersteller ein Teil Gin und drei Teile Tonic Water.",
		"imageBottle": "Adamus_Dry_Gin-min.png",
		"imageMoodPic": "Adamus_Dry_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Adamus_Dry_Gin_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3QifAnK"
    },
	{
		"id": "niederrheiner_gin",
		"name": "Niederrheiner Gin",
		"type": "Dry Gin",
		"originCountry": "Deutschland",
		"originCity": "Willich",
		"alcohol": "43%",
		"botanicals": ["Kaffirlimettenblätter", "Berberitzen", "Orangenblüten", "Zitronengras", "Zimt", "Rosmarin", "Minze", "Lavendel", "6 weitere Botanicals"],
		"mainNote": ["Zitrus", "süß"],
		"recommendation": false,
		"nosing": "",
		"taste": "",
		"description": "Der Niederrheiner Gin ist rundum besonders: Kleine Mengen, von Hand abgefüllt und etikettiert in einer kleinen Manufaktur am Niederrhein, verbunden mit den Zutaten aus aller Welt. Die Kaffir-Limettenblätter ragen aus der feinen Auswahl 14 hochwertiger Botanicals wie Berberize, Orangenblüten, Zitronengras, Zimt, Rosmarin, Minze und Lavendel heraus und ergeben eine einzigartige Note. Mit 43% VOL Alkoholgehalt, schmeckt Niederrheiner Gin pur und auf Eis ebenso wie mit einem guten Tonic. Der Niederrheiner Gin gewann 2021 zwei mal Bronze bei der International Wine & Spirits Competition (IWSC) in den Kategorien „Gin“ und „Gin & Tonic“.",
		"perfectServe": "Pur und auf Eis oder mit einem favorisierten Tonic.<br>Ein Garnish hat dieser Gin zwar nicht nötig, ein Limettenzeste oder -schnitz sorgen dennoch für eine stimmiges Gesamtbild.<br><br>Der Hersteller bietet in seinem <a href='https://niederrheiner-gin.com/shop/' target='_blank'>Webshop</a> zusätzlich eine Auswahl an passenden und ausergewöhnlichen Tonics an, die definitiv einen Blick wert sind.",
		"imageBottle": "Niederrheiner_Gin-min.png",
		"imageMoodPic": "Niederrheiner_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Niederrheiner_Gin_moodPic_small-min.jpg",
		"affiliateLink": ""
    },
	{
		"id": "mesano-dry-gin",
		"name": "MESANO Dry Gin",
		"type": "Dry Gin",
		"originCountry": "Deutschland",
		"originCity": "Stuttgart",
		"alcohol": "42%",
		"botanicals": ["Sizilianische Blutorange", "Zitronengras", "Minze", "Nelke"],
		"mainNote": ["Zitrus", "fruchtig", "Minze"],
		"recommendation": true,
		"nosing": "In der Nase vernehmen wir hauptsächlich den dominanten Geruch von Zitronengras. Die frische der Minze und Orange lässt sich nur erahnen.",
		"taste": "Auch beim Geschmack dominiert Zitronengras, jedoch kommt auch eine deutliche Minznote hinzu.",
		"description": "Der MESANO Dry Gin Hieß früher MOSAIK Gin, da die Hersteller befreundete Kosmaten („Mosaik-leger“) sind. Zudem steht der Name sinnbildlich für das „stimmige“ Geschmacksbild.",
		"perfectServe": "Als Gin&Tonic mit Indian Tonic und Orangenscheibe als Garnish, um die Aromen aus dem Hintergrund zu verstärken. Die Hersteller empfehlen ihn zudem auch als Negroni mit dem MESANO Vermouth",
		"imageBottle": "Mesano.png",
		"imageMoodPic": "Mesano_moodPic-min.jpg",
		"imageMoodPicSmall": "Mesano_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3RCJCnn"
    },
    {
		"id": "brockmans-premium-gin",
		"name": "Brockman's Premium Gin",
		"type": "New Western Gin",
		"originCountry": "England",
		"originCity": "London",
		"alcohol": "40%",
		"botanicals": ["Blaubeeren", "Brombeere", "Zitronenschale", "Orangenschale", "Süßholzwurzel", "Angelikawurzel", "Zimt", "Koriander", "Iriswurzel", "Mandel"],
		"mainNote": ["fruchtig", "süß", "Beere"],
		"recommendation": true,
		"nosing": "In der Nase kann man direkt einen beerige Note sowie den Geruch frischer Zitronenschale wahrnehmen, sowie eine gewissen Süße.",
		"taste": "Der Brockman's Premium Gin ist der Inbegriff von einem beerigen Gin. Blaubeere und Brombeere stehen hier stark im Vordergrund. Sü0holz und Angelikawurzel geben ihm eine gewisse Süße.",
		"description": "Nach dem Motto „properly improper“ wird die klassische Wachholder von unkonventionellen Noten wie Brombeere und Blaubeere gekontert.",
		"perfectServe": "Zum „properly improper“ perfect serve wird der Brockman's Premium Gin mit einem (Premium) Tonic Water, einem Grapefruit Twist und ein Paar Blaubeeren serviert",
		"imageBottle": "Brockmans.png",
		"imageMoodPic": "Brockmans_moodPic-min.jpg",
		"imageMoodPicSmall": "Brockmans_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3CZ5zsM"
    },
	{
		"id": "the-beauty",
		"name": "The Beauty Organic Gin",
		"originCountry": "Deutschland",
		"originCity": "Nenzingen am Bodensee",
		"type": "Sonstiger Gin",
		"alcohol": "42%",
		"description": "The Beauty Organic Gin bezieht einige seiner Bio-Botanicals direkt lokal vom Bodensee und wird auch vollständig lokal gebrannt. Auch alle anderen Inhaltstoffe sind 100% Bio. Gerüchte besagen, dass derzeit an einem „The Beast Gin“ gearbeitet wird.",
		"botanicals": ["Zitronenmelisse", "Lavendel", "Äpfel", "Hopfenblüten", "Jiaogulan", "Rosenblüten", "Ringelblumen", "Angelikawurzel", "Ingwer", "Orangenblüte", "Hibiskusblüten"],
		"mainNote": ["Zitrus", "floral"],
		"recommendation": false,
		"nosing": "Der The Beauty Gin riecht dezent blumig mit einer gewissen Zitrus-Frische. Dabei stellt sich keines der Botanicals auffällig in den Vordergrund. ",
		"taste": "Für uns stehen fruchtige Zitrus-Aromen im Vordergrund, man schmeckt aber auch die florale Note der Blüten heraus.",
		"perfectServe": "Die Hersteller selbst geben keine Servier-Empfehlung. Im Gin&Tonic empfehlen wir als Garnish beispielsweise Apfelscheiben, einen Lavendelstrauch oder Orangenschale, jenachdem welchen Geschmack man etwas hervorheben möchte",
		"imageBottle": "The_Beauty_Organic_Gin.png",
		"imageMoodPic": "The_Beauty_Organic_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "The_Beauty_Organic_Gin_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3CZbvC7"
	},
	{
		"id": "skin-gin-tea-kiss",
		"name": "Skin Gin Tea Kiss",
		"originCountry": "Deutschland",
		"originCity": "Altes Land bei Hamburg",
		"type": "New Western Gin",
		"alcohol": "42%",
		"description": "Der klassische Skin Gin schmeckt Vollgas nach Minze -fast wie Pfeffi-, und ist einer unserer Top-Gins. Diese Edition ist zusätzlich mit Früchtetee versetzt.",
		"botanicals": ["Skin Gins Marokkanische Minze", "Orangenschale", "Pink Grapefruit", "Limette", "Zitrone", "ergänzt durch Hibiskus-Tee", "Apfel", "Hagebutte", "Pfirsich"],
		"mainNote": ["Minze", "Tee"],
		"recommendation": false,
		"nosing": "Die Nase ist auch beim Tea Kiss vorallem Minzig, wir riechen außerdem etwas fruchtiges, vermutlich Hibiskus und Hagebutte, hinzu kommen dezente Zitrusnuancen",
		"taste": "Auch im Geschmack dominiert die Minze. Pur schmeckt der Skin Gin Tea Kiss außerdem säuerlich-fruchtig. Im Gin-Tonic erinnert er fast an Eistee.",
		"perfectServe": "Die Hersteller empfehlen den Gin & Tonic mit frischen Apfelscheiben und Minzzweig. Die süßere Version mit Hibiskus Tonic Water ist ebenfalls einen Versuch Wert.",
		"imageBottle": "Skin_Gin_Tea_Edition.png",
		"imageMoodPic": "Skin_Gin_Tea_Edition_moodPic-min.jpg",
		"imageMoodPicSmall": "Skin_Gin_Tea_Edition_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3KOyWQb"
	},
	{
		"id": "crafters-aromatic-flower-gin",
		"name": "Crafter's Aromatic Flower Gin",
		"originCountry": "Estland",
		"originCity": "Talin",
		"type": "Sonstiger Gin",
		"alcohol": "44,3%",
		"description": "Der Crafter's Flower Gin hat eine leichte Kupfer-Färbung durch die Hagebuttenblüten, die in kombination mit Tonic hellrosa wird, ohne künstliche Färbung",
		"botanicals": ["Hagebuttenblüten", "Mädesüß", "Lavendel", "Rosen", "Kamille", "Fenchel", "Orangen", "Zitronen", "Yuzu", "Holunder"],
		"nosing": "In der Nase haben wir eine leichte blumige Note gepaart mit Zitrusaromen",
		"taste": "Crafter's Aromatic Flower Gin hält was er verspricht. Er ist vorallem sehr blumig mit einer leichten Zitrusnote.",
		"mainNote": ["floral"],
		"recommendation": true,
		"perfectServe": "Gin&Tonic mit Orangenscheiben | Flower Collins: Limettensaft, Zuckersirup und Soda, dekoriet mit (Erdbeeren) und einer Limettenscheibe | Pink Grapefruit Tonic Water und Grapefruitscheibe (alle Cocktails: siehe 'craftersgin.com')",
		"imageBottle": "Crafters_Aromatic_Flower_Gin.png",
		"imageMoodPic": "Crafters_Aromatic_Flower_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Crafters_Aromatic_Flower_Gin_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3ReijzU"
	},
	{
		"id": "hendricks",
		"name": "Hendrick's Gin",
		"originCountry": "Schottland",
		"originCity": "Girvan",
		"type": "New Western Gin",
		"alcohol": "44%",
		"description": "HENDRICK'S GIN wird durch ein absurd ineffizientes, aber ziemlich glorreiches Verfahren hergestellt (Ja, der Hersteller selbst beschreibt es in diesen Worten). Um einen Gin herzustellen, werden zunächst zwei hergestellt. Der eine in einer altmodischen Brennblase, der eine reichhaltige und komplizierte Spirituose ergibt. Der andere auf einem Carter Head mit langem Hals, der einen delikaten, raffinierteren Geist produziert. Diese beiden werden anschließend zusammengefügt und letztenlich die Botenicals Rose und Gurke hinzugefügt, die die Hauptnote des Gins ausmachen.",
		"botanicals": ["Rose und Gurke (nach der Destillation hinzugegeben)", "Kamille", "Holunderblüten", "Wacholder", "Zitronenschalen", "Orangenschalen", "Kümmel", "Koriander", "Kubebenbeeren", "Angelikawurzel", "Schafgarbenwurzel", "Iriswurzel"],
		"mainNote": ["floral", "Gurke", "pfeffrig"],
		"recommendation": false,
		"nosing": "Es steigt und eine dezente blumige und auch zitrusige Frische in die Nase, die Gurke hält sich beim Nosing im Hintergrund",
		"taste": "Wir schmecken vorallem florale Noten, im Hintergrund Zitrus und Gurke. Überraschenderweise hat der Handrick's Gin eine Leichte Pfefferschärfe im Abgang, die von den Kubebenbeeren kommen muss",
		"perfectServe": "Der Hersteller empfiehlt das Hendricks Original im Gin&Tonic mit dünnen Gurkenscheiben und ggf. einer Zitronenscheibe. Auf deren Webseite findet man auch ein Rezpt für eine Handrick's-Gurkenlimonade: mit Zitronensaft, Zuckersirup, Soda und Gurkenscheiben.",
		"imageBottle": "Hendriks.png",
		"imageMoodPic": "Hendriks_moodPic-min.jpg",
		"imageMoodPicSmall": "Hendriks_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3QiHWOH"
	},
	{
		"id": "saigon-baigur",
		"name": "Saigon Baigur Gin",
		"originCountry": "Vietnam",
		"originCity": "Saigon",
		"type": "Dry Gin",
		"alcohol": "43%",
		"description": "Der Saigon Baigur Dry Gin ist der einzige International bekannte Gin, der in Vietnam und mit vietnamesischen Zutaten hergestellt wird.",
		"botanicals": ["Buddhas Hand (Florale Zitrusfrucht)", "Lotusblüten", "Saigon-Zimt", "grüner Kardamom", "Angelikawurzel", "Süßholzwurzel", "Drachenfrucht", "Birds Eye Chilli", "Koriander", "Pho Quoc Pfeffer", "Sternanis", "Fenchel", "Zitronengras", "Zitronenschale"],
		"mainNote": ["Gewürze", "pfeffrig", "floral"],
		"recommendation": false,
		"nosing": "Beim Nosing lässt sich zunächst der Kardamom erriechen, aber auch die Süße der Angelikawurzel. Der Saigon Baigur hat zudem eine überraschend florale Note.",
		"taste": "Wir schmecken Zimt und Kardamom, im Abgang Pfeffer. Die floralen Noten der Lotusblüte bleiben ebenfalls nicht außenvor, so ist der Saigon Baigur ein sowohl würziger als auch blumiger Gin",
		"perfectServe": "Der Perfect Serve mit Tonic wird ergänzt durch ein Thymian Garnish (+ Pho Quoc Pfefferkörner) die Hersteller stellen auf Ihrer <a href='saigonbaigur.com'>Webseite</a> zudem einige passende Cocktails vor: Summer in Saigon (mit Lychee, Kumquat und Kokos) und Baigur Bremble (mit Braunem Zucker, Zitronensaft und Crème de Mure).",
		"imageBottle": "Saigon_Baigur_Gin.png",
		"imageMoodPic": "Saigon_Baigur_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Saigon_Baigur_Gin_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3RAFOmp"
	},
	{
		"id": "amuerte-red-edition",
		"name": "Amuerte Gin Red Edition",
		"originCountry": "Belgien",
		"originCity": "Lijsterstraat",
		"type": "Sonstiger Gin",
		"alcohol": "43%",
		"description": "In der antiken peruanischen Gesellschaft wurden die Kokainblätter im gesamten Inka-Reich wegen ihrer natürlichen Eigenschaften zur Bekämpfung von Hunger und Krankheiten geschätzt. Bei einer Zermonie mit einem Eingeborenenstamm in Kolumbien endeckten die Macher dieses Gins dieses „bittere und doch seltsam anziehende Blatt“ und machten es zur Hauptzutat der Amuerte Gins.",
		"botanicals": ["Peruanische Kokablätter", "Pineberry (auch Weiße Erdbeere oder Ananas Erdbeere)", "weitere sind nicht bekannt"],
		"mainNote": ["außergewöhnlich", "Beere", "fruchtig"],
		"recommendation": true,
		"nosing": "Man muss sich nicht bemühen, die Pineberry zu erriechen. Vorallem Erdbeere und ein Hauch Ananas kommt einem direkt beim öffnen der Flasche entgegen.",
		"taste": "Obwohl der Weißen Erdbeere hauptsächlich der Geschmack nach Ananas nachgesagt wird, schmeckt der Amuerte Coca Leaf Red Edition für uns vorallem nach Erdbeere mit vielleicht einem Hauch Ananas. Dennoch unterscheidet er sich aber stark von den typischen Erdbeer-Gins. Vielleicht verleihen die Kokablätter dem Gin etwas Besonderes, herausschmecken lassen sie sich jedoch nicht. Im Abgang hat er eine leichte Schärfe, vermutlich Pfeffer.",
		"perfectServe": "Die Hersteller empfehlen den Gin&Tonic mit (getrockneten) Erdbeerscheiben, wer es pikant mag: roter Pfeffer und/oder sichuan Pfeffer. Dass der Le Tribute empfohlen wird ist offensichtlich reines Marketing, genause funktioniert sicherlich nicht nur Sichuan Pfeffer und getrocknete Erdebeeren, wie man sie auf der <a href='https://www.amuerte.ch/collections/tutti-i-prodotti-amuerte'>schweizer Webseite</a> einzeln oder im Set kaufen kann.",
		"imageBottle": "Amuerte_Red_Edition.png",
		"imageMoodPic": "Amuerte_Red_Edition_moodPic-min.jpg",
		"imageMoodPicSmall": "Amuerte_Red_Edition_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3BbGLMO"
	},
	{
		"id": "momotaro-kizaru",
		"name": "Momotarō Gin Kizaru",
		"originCountry": "Deutschland",
		"originCity": "Westhofen in Rheinland-Pfalz",
		"type": "New Western Gin",
		"alcohol": "42%",
		"description": "Der Name Momotarō, auf deutsch „Pfirsichjunge“, entstammt einer beliebten japanischen Sage. Der Legende nach findet ein kinderloses Paar im Fluss einen ungewöhnlich großen Momo-Pfirsich, aus diesem schlüpfte ein Junge, den sie auf den Namen Momotarō tauften.",
		"botanicals": ["Nashi Birne", "Yuzu Zitrone", "Mikan Mandarine", "Jasmin Tee"],
		"mainNote": ["Zitrus", "süß"],
		"recommendation": true,
		"nosing": "In der Nase hat man direkt den frischen und intensiven Geruch der Yuzu Zitrone.",
		"taste": "Auch geschmacklich steht die Yuzu Zitrone dominant im Vordergrund. Wir vermissen die Nashi Birne, dennoch ein toller Zitroniger Gin.",
		"perfectServe": "Wir empfehlen als Garnish zum Gin&Tonic Birnenscheiben ggf. sogar ein Schuss Birnensaft, um die Nashi Birne aus dem Hintergrund hervorzulocken, die wir im Puren vermissen. Die Momotaro Hersteller geben auf ihrer <a href='momotaro-spirits.de/produkt/momotaro-gin-kizaru'>Webseite</a> ein große Auswahl an passenden Cocktails, beispielsweise den Kizaru Spritz mit Birnensaft, Zuckersirup und Zitronensaft mit etwas Prosecco und Schweppes White Peach.",
		"imageBottle": "Momotaro_Kizaru.png",
		"imageMoodPic": "Momotaro_Kizaru_moodPic-min.jpg",
		"imageMoodPicSmall": "Momotaro_Kizaru_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3erXG4Z"
	},
	{
		"id": "momotaro-gin",
		"name": "Momotarō Gin",
		"originCountry": "Deutschland",
		"originCity": "Westhofen in Rheinland-Pfalz",
		"type": "New Western Gin",
		"alcohol": "42%",
		"description": "Der Name Momotarō, auf deutsch „Pfirsichjunge“, entstammt einer beliebten japanischen Sage. Der Legende nach findet ein kinderloses Paar im Fluss einen ungewöhnlich großen Momo-Pfirsich, aus diesem schlüpfte ein Junge, den sie auf den Namen Momotarō tauften.",
		"botanicals": ["Momo Pfirsich", "Yuzu Zitrone", "Sakura Kirschblüte", "Sencha Tee"],
		"nosing": "Der Momotaro Gin riecht intensiv nach Pfirsich",
		"taste": "Das Original des Momotaro Gin hat einen dominaten Pfirsichgeschmack und eine gewisse Süße.",
		"mainNote": ["fruchtig", "süß"],
		"recommendation": true,
		"perfectServe": "Als Garnish zum Momotarō Gin&Tonic Empfehlen wir ein Scheibe oder Zeste Zitrone. Einige Ideen für passende Cocktails wie Clover Club, Last Sword oder Grüntee Gimlet findet man auf der Instagram Page momotaro.spirits",
		"imageBottle": "Momotaro_Gin.png",
		"imageMoodPic": "Momotaro_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Momotaro_Gin_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3qcDWER"
	},
	{
		"id": "berliner-brandstifter",
		"name": "Berliner Brandstifter Berlin Dry Gin",
		"originCountry": "Deutschland",
		"originCity": "Berlin",
		"type": "New Western Gin",
		"alcohol": "43,3%",
		"description": "Die Vision war es, einen Gin zu kreieren der den Geist Berlins in sich trägt – einen einzigartigen Berliner Gin. Der Sommer in der Stadt, wenn der Holunder blüht und die zarten Malven auf den Wiesen stehen, der Waldmeister, den man bei einem Spaziergang durch die Wäldchen der Stadt entdeckt, das alles sind bereits perfekte Düfte und Geschmäcker, die in einer Flasche Gin festgehalten werden sollten. ",
		"botanicals": ["Holunderblüte", "Waldmeister"],
		"nosing": "Der Berliner Brandstifter ist in der Nase zunächst relativ klassisch Wachholdrig. Wir riechen Holunderblüte und Waldmeister heraus, aber auch eine gewisse frische",
		"taste": "Wie auch in der Nase, halten sich die Hauptnoten beim Geschmack dezent im Hintergrund. Wir schmecken Waldmeister und überraschenderweise ganz klar etwas minziges, das wir keinem der bekannten Botanicals zuordnen können",
		"mainNote": ["außergewöhnlich", "Minze"],
		"recommendation": false,
		"perfectServe": "Die <a href='berlinerbrandstifter.com/rezepte-berlin-dry-gin'>Webseite</> empfiehlt einige Gin&Tonic&Garnish Kombinationen: Henry Indian Tonic & Zitronenzeste, GOLDBERG Tonic Water & Apfelscheiben, Fever-Tree Aromatic Tonic Water & Getrocknete Johannisbeeren, Elderflower Tonic &Limettenzeste, Mediterranean Tonic Water & Orangenzeste, Henry Cherry Tonic Water & Himbeeren+Hibiskus, GOLDBERG Japanese Yuzu Tonic & Pfeffer. </br> Außerdem einige Cocktails wie zum Beispiel: Cloudy Berry mit Wild Berry, Vesper Royal mit Vermut und Veilchensirup, Szechuan Fizz mit Aperol und Elderflower Tonic, Gin Basil Smash, Bemble Royal mit Brombeerkonfitüre und den Berlin 75 (Tom Collins).",
		"imageBottle": "Berliner_Brandstifter.png",
		"imageMoodPic": "Berliner_Brandstifter_moodPic-min.jpg",
		"imageMoodPicSmall": "Berliner_Brandstifter_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3TUsNGy"
	},
	{
		"id": "black-big-cost-gin",
		"name": "Black Pig Costa Gin",
		"type": "Sonstiger Gin",
		"originCountry": "Portugal",
		"originCity": "Costa Alentejana",
		"alcohol": "40%",
		"botanicals": ["Rosmarin", "Zitrone"],
		"mainNote": ["Zitrus", "Kräuter"],
		"recommendation": false,
		"nosing": "In der Nase ist sofort und deutlich Zitrus und Rosmarin neben einer dezenten Wacholdernote erkennbar.",
		"taste": "Im Geschmack dominieren die Zitrusnoten, der Rosmarin bleibt dezent im Hintergrund. Der Gin ist dabei weich, mild und leicht.",
		"description": "Black Pig ist ein Erlebnis, das das unermessliche blaue Meer, goldene Sandstrände, monumentale Klippen und atemberaubende Panoramablicke auf eine Küste voller Farben und Aromen widerspiegelt. Der frische Zitrusgeschmack der Alentejo-Zitrone, der wilde, aromatische Duft des Wacholders aus den Dünen und die zarte, blumige Note des Rosmarins sind die Hauptnoten. Dieser Gin wurde mit der Goldmedaille bei der Frankfurt International Wine, Beer and Spirits Trophy 2019 prämiert, sowie Goldmedaille bei den Women's Wine and Spirits Awards 2020, Silbermedaille bei den World Gin Awards 2020, Silbermedaille bei der Berlin International Spirits Competition 2020 und Silber beim Lyon International Competition 2020.",
		"perfectServe": "Serviervorschlag des <a href='https://www.satedonline.com/drink/black-pig-distillery-portfolio-tasting/' target='__blank'>Seated Magazins</a>: Orangenschale, Wacholderbeeren und 50 ml Black Pig Costa Gin hinzugeben. Dann Eiswürfel und frisch gepressten Orangensaft zugeben. Zu letzt mit Fever-Tree Indian Tonic Water oder ein anderes neutrales Tonic Water langsam über einen Barlöffel auffüllen. Ein frischen Rosmarinzweig als Garnish hinzufügen.",
		"imageBottle": "Black_Pig_Costa_Gin-min.png",
		"imageMoodPic": "Black_Pig_Costa_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Black_Pig_Costa_Gin_moodPic_small-min.jpg",
		"affiliateLink": ""
    },
	{
		"id": "lake-stuff",
		"name": "Lake Stuff Dry Gin",
		"type": "Dry Gin",
		"originCountry": "Deutschland",
		"originCity": "Wangen im Allgäu",
		"alcohol": "40%",
		"botanicals": ["Limetten", "Orangenblüten", "Zitronenschalen","Süßholzraspeln", "Schwarzkümmel", "Kardamom", "Rosenblüten"],
		"mainNote": ["Zitrus", "süß"],
		"recommendation": false,
		"nosing": "In der Nase ist sofort und sehr direkt die Süße des Süßholzes erkennbar, gepaart mit einem intensiven Zitrusnoten. Im Hintergrund sind ebenfalls blumigen Nuancen vorhanden.",
		"taste": "Obwohl es sich hierbei um einen Dry Gin handelt, steht der Wacholder nicht allzu sehr im Vordergrund des Geschmacksprofils. Der Gin ist weich und mild, mit einer angenehmen Süße und einer frischen Zitrusnote.",
		"description": "Peter Prime Finest’s Dry Gin, der 'Lake Stuff', wird vom Destillationsprozess bis zur Abfüllung in mühevoller Handarbeit hergestellt. Deshalb sind die Herstellungsmengen begrenzt und es können nur 100 Flaschen je Sud destilliert werden, was dem Gin seine Exklusivität verleiht. Der besonders fruchtige Geschmack entsteht durch die fein aufeinander abgestimmten pflanzlichen Zutaten, die den Geschmack des Wacholders umgarnen. Die Wacholdernote wird hierbei von Orangen, Limetten und Zitronenschalen unterstützt. Dies verleiht dem Lake Stuff seine einzigartige süßliche und fruchtige Note. Das Bouquet ist äußerst komplex und dabei überraschend mild, mit blumigen, fruchtigen Aromen.",
		"perfectServe": "Laut Hersteller kann dieser Gin sowohl pur als auch in Cocktails genossen werden. Als Garnish können wir Blüten oder Kardamom empfehlen, um die dezent im Hintergrund vorhandenen Kontraste zur Süße und Fruchtigkeit stärker zu betonen.",
		"imageBottle": "Lake_Stuff_Dry_Gin-min.png",
		"imageMoodPic": "Lake_Stuff_Dry_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Lake_Stuff_Dry_Gin_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3TLsiyg"
	},
	{
		"id": "bembel-gin",
		"name": "Bembel Gin",
		"type": "New Western Gin",
		"originCountry": "Deutschland",
		"originCity": "Hessen",
		"alcohol": "43%",
		"botanicals": ["grüner Apfel", "Zitrusschalen", "Limetten", "Lavendel"],
		"mainNote": ["fruchtig"],
		"recommendation": true,
		"nosing": "Dominiert wird der Duft dieses Gins von süßlichem, frischem und intensiven Apfel. In der Nase wirkt dieser außergewöhnliche Gin beinahe wie ein Likör.",
		"taste": "Ähnlich verhält es sich am Gaumen. Der Gin ist sehr weich, fruchtig und süß. Jedoch nicht zu süß, denn der dezent im Hintergrund angelegte Wacholder verdrängt die Gedanken an Likör. Die restlichen Botanicals vervollständigen das Geschmacksprofil mit einem langen und angenehmen Abgang.",
		"description": "Bembel Gin ist ein hervorragender hessischer Gin mit einer ganz besonderen Hauptnote. Denn Hessen ist bekannt für seinen Apfelwein und von diesem ist dieser Gin auch inspiriert. Geschmacksgeber des Bembel Gins sind, neben süßlichem Wacholder, grüne Äpfel. Bembel Gin verbindet somit das traditionelle hessische Getränk mit dem Trend-Getränk Gin.",
		"perfectServe": "Grapefull Apple, einen Frankfurter Fizz oder den Bembel Wild Lady! Von einfach bis anspruchsvoll, von süß bis bitter, von Frühling bis Winter, viele Rezepte auf <a href='https://bembelgin.de/gin-cocktail-und-longdrink-rezepte-mit-bembel-gin-2-2/' target='_blank'>bembelgin.de</a>.",
		"imageBottle": "Bembel_Gin-min.png",
		"imageMoodPic": "Bembel_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Bembel_Gin_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3QdgIcd"
	},
	{
		"id": "bimber_kumquat_gin",
		"name": "Bimber Kumquat Gin",
		"type": "New Western Gin",
		"originCountry": "England",
		"originCity": "London",
		"alcohol": "47%",
		"botanicals": ["Kumquat", "Angelika", "Grapefruit", "Koriander", "Orange", "Oriswurzel", "Zitrone"],
		"mainNote": ["Zitrus"],
		"recommendation": false,
		"nosing": "",
		"taste": "",
		"description": "Bimber Kumquat Gin ist ein leichter, spritziger und herrlich erfrischender Gin, der aus acht Botanicals, darunter Kumquat, hergestellt wird. Dies ursprünglich in China beheimatete, seltene und kleine Zitrussorte wächst langsam und bringt sehr große Früchte mit üppigem Geschmack hervor. Dieser Gin wird in der Londoner Bimber Brennerei von Hand hergestellt und präsentiert sich als klassischer Gin mit Wacholder- und Zitrusfrüchten, der vor Frische und kräftigen Aromen strotzt.",
		"perfectServe": "Als klassischer Gin & Tonic oder mit einem Spritzer Sodawasser oder Ginger-Ale auf Eis serviert. Bimber Kumquat Gin macht auch einen hervorragenden Martini – füge einfach deinen Lieblings-Wermut hinzu.",
		"imageBottle": "Bimber_Kumquat_Gin-min.png",
		"imageMoodPic": "Bimber_Kumquat_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Bimber_Kumquat_Gin_moodPic_small-min.jpg",
		"affiliateLink": ""
	},
	{
		"id": "bobbys-schiedam-gin",
		"name": "Bobby's Schiedam Gin",
		"type": "Dry Gin",
		"originCountry": "Niederlande",
		"originCity": "Schiedam",
		"alcohol": "42%",
		"botanicals": ["Zitronengras", "Hagebutte", "Nelken", "Zimt", "Fenchel", "Kubeben-Pfeffer"],
		"mainNote": ["Gewürze", "Kräuter", "pfeffrig"],
		"recommendation": false,
		"nosing": "",
		"taste": "",
		"description": "Bobby’s Gin ist ein raffinierter Ausdruck des berühmten holländischen Mutes, angereichert mit einem indonesischem Einschlag. Eine frische und würzige Kombination aus Botanicals aus der Schiedamer Umgebung wie Wacholder, Fenchelsamen, Koriander und Hagebutten, sowie traditionellen indonesischen Gewürzen aus dem Pinang Raci-Rezept von Großvater Jacobus 'Bobby' Alfons. Bobby's Gin schlägt damit die geschmackvolle Brücke zwischen Ost und West, was zu einem ausgewogenen, preisgekrönten Gin führte.",
		"perfectServe": "Bobby's empfieht uns den klassischen Gin Tonic in Form des 'B&T':<br><ul><li>50ml Bobby’s Schiedam Dry Gin</li><li>150ml Premium Tonic</li><li>Orangenschnitz</li><li>3 Nelken</li></ul>Weitere passende Rezepte auf <a haref='https://bobbysdrygin.com/drinks/' target='_blank'>bobbysdrygin.com/drinks</a>.",
		"imageBottle": "Bobbys_Schiedam_Gin-min.png",
		"imageMoodPic": "Bobbys_Schiedam_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Bobbys_Schiedam_Gin_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3q9Vn9d"
	},
	{
		"id": "gin-knopf",
		"name": "Gin Knopf Bio Orange",
		"type": "New Western Gin",
		"originCountry": "Deutschland",
		"originCity": "München",
		"alcohol": "44%",
		"botanicals": ["Orange", "Schlüsselblume", "Koriander", "Kubeben-Pfeffer", "Sternenkraut"],
		"mainNote": ["Zitrus", "fruchtig"],
		"recommendation": false,
		"nosing": "",
		"taste": "",
		"description": "Auf der Suche nach außergewöhnlichen Botanicals trifft Neil Drinkstrong auf das Alien Ralf und überreicht ihm als Zeichen der Freundschaft eine Orange. Gemeinsam begeben sie sich auf eine Reise durchs Universum, entdecken das Sternenkraut und den Himmelsschlüssel und destillieren daraus in ihrem Raumschiff diesen ganz besonderen Orangen-Gin namens Gin Knopf. Ralf und Neil grübeln lange Zeit, wie sie ihren leckeren Trunk denn nennen wollen. Als sie in der Umlaufbahn vom Planeten Erde kräftig durchgeschüttelt werden. Ralf schwebt schwerelos über Kopf durch das Raumschiff und von Neils Raumanzug löst sich der Knopf seines Hosenträgers. Da lachen beide und sagen: 'Gin Knopf, und die Welt steht Kopf'.",
		"perfectServe": "Simpel und einfach: eine Scheibe Orange. Wer ein wenige Pepp möchte, kann auch zu Pfefferkörnern greifen.",
		"imageBottle": "Gin_Knopf-min.png",
		"imageMoodPic": "Gin_Knopf_moodPic-min.jpg",
		"imageMoodPicSmall": "Gin_Knopf_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3QcmUS1"
	},
	{
		"id": "GINSTR",
		"name": "GINSTR Stuttgart Dry Gin",
		"type": "New Western Gin",
		"originCountry": "Deutschland",
		"originCity": "Stuttgart",
		"alcohol": "44%",
		"botanicals": ["Rosmarin", "Zitrone", "Rosmarin", "Kardamom", "Koriander", "Süssholz", "Kaffirlimettenblätter", "Orangenblüten", "Hibiskusblüten", "Granatapfelkerne", "36 weitere Botanicals"],
		"mainNote": ["klassisch", "Zitrus", "Gewürze"],
		"recommendation": false,
		"nosing": "",
		"taste": "",
		"description": "GINSTR ist eine Liebeserklärung an Stuttgart. Hier ist alles Stuttgart: Nur 711 Flaschen pro Abfüllung, der Stuttgarter Flughafencode im Markennamen und selbst die Fässer tragen statt Nummern waschechte Stuttgarter Namen. So hieß das erste GINSTR-Batch schlicht und einfach Killesberg! Auch die Zutaten kommen aus Stuttgart und der Region, zum größten Teil aus der Stuttgarter Markthalle. Selbst das zuvor gründlich gefilterte und für GINSTR verwendete Bodensee-Wasser wird mit original Cannstatter Mineralwasser verfeinert. Insgesamt finden 46 handverlesene Botanicals ihren Weg in GINSTR – Stuttgart Dry Gin. GINSTR wurde beim World Spirits Award 2018 mit der Goldmedaille ausgezeichnet und in London beim IWSC 2018 als bester Gin der Welt in der Kategorie 'Gin & Tonic' prämiert.",
		"perfectServe": "Einen GINSTR TONIC, einen PIÑSTR oder doch lieber GINSTR PEANUT SMASH? Viele klassischen und ausgefallenere Rezepte finden sich auf <a href='https://www.stuttgartdrygin.com/blogs/rezepte' target='_blank'>stuttgartdrygin.com</a>.",
		"imageBottle": "GINSTR-min.png",
		"imageMoodPic": "GINSTR_moodPic-min.jpg",
		"imageMoodPicSmall": "GINSTR_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3AMPwLT"
	},
	{
		"id": "huckleberry-gin",
		"name": "Huckleberry Gin",
		"type": "New Western Gin",
		"originCountry": "Deutschland",
		"originCity": "Schwarzwald",
		"alcohol": "44%",
		"botanicals": ["Heidelbeere", "Angelikawurzeln", "Koriandersamen", "Ingwerwurzeln", "Zimt", "Lavendel", "Zitronenschalen", "Holunderblüten", "Hopfenblüten", "Pfefferminze", "12 weitere Botanicals"],
		"mainNote": ["Beere", "fruchtig", "süß"],
		"recommendation": true,
		"nosing": "",
		"taste": "",
		"description": "Dieser Gin wird in Handarbeit dreifach aus 22 Botanicals destilliert. Für den gintypischen Geschmack bilden Wacholderbeeren, Angelikawurzeln, Koriandersamen, Ingwerwurzeln, etwas Zimt und ein Hauch von Lavendel die Basis. Die fruchtigen Noten werden Zitronenschalen, Holunder- und Hopfenblüten, Pfefferminze und Himbeeren entnommen. Bei der Herstellung kommen nur natürliche Gewürze und frische Beeren in den Kessel. Das heißt, keine Aromen oder Geschmacksverstärker. Im letzten Destillationsschritt rundet das Hauptbotanical, die Heidelbeere, den Gin ab und gibt ihm seinen einzigartigen Geschmack.",
		"perfectServe": "Durch den intensiven Heidelbeere-Geschmack dieses Gins, werden selbst Klassiker wie ein Gin & Tonic, Gin Fizz oder ein Gimlet zu etwas Besonderem. Wer Alternativen oder Abwechslung sucht, findet auf <a href='https://www.huckleberry-gin.com/rezepte/'>huckleberry-gin.com/rezepte</a> noch weitere interessante Rezepte.",
		"imageBottle": "Huckleberry_Gin-min.png",
		"imageMoodPic": "Huckleberry_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Huckleberry_Gin_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3qdA86o"
	},
	{
		"id": "skin-gin",
		"name": "Skin Gin",
		"type": "New Western Gin",
		"originCountry": "Deutschland",
		"originCity": "Altes Land bei Hamburg",
		"alcohol": "%",
		"botanicals": ["Marokkanische Minze", "Orange", "Pink Grapefruit", "Limetten", "Zitrone", "Koriander"],
		"mainNote": ["Minze", "süß"],
		"recommendation": true,
		"nosing": "",
		"taste": "",
		"description": "Neben klassischem Wacholder spielt bei Skin Gin marokkanische Minze die Hauptrolle. Die handverlesenen Botanicals werden einzeln in traditionellem Verfahren destilliert. Auf diese Weise werden nahezu 100% der feinen Essenzen gewonnen, die sich im Skin Gin vereinen. Aber auch das Flaschendesign ist besonders. Skin Gin durchbricht die Schwere von alkohol- und wacholderlastiger Gins und begeistert mit einer fantastisch intensiven und frischen Minznote. Den Skin Gin gibt es in vielen unterschiedlichen, ausgefallenen und handgefertigten Design-Editionen. Für jeden gibt es also den richtigen 'Skin'.",
		"perfectServe": "Fevertree Indian Tonic, abgerundet durch ein Garnish aus etwas Minze, Rosmarin oder einer Zitronenschale.",
		"imageBottle": "Skin_Gin-min.png",
		"imageMoodPic": "Skin_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Skin_Gin_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3KOyWQb"
	},
	{
		"id": "sturzflug-premium-dry-gin",
		"name": "Sturzflug Premium Dry Gin",
		"type": "New Western Gin",
		"originCountry": "Deutschland",
		"originCity": "Rosenberg auf der Ostalb",
		"alcohol": "44%",
		"botanicals": ["Ingwer", "Kardamom", "Koriander", "Kubeben-Pfeffer", "Limetten", "Orange", "Paradieskörner", "Tonkabohne", "Wacholder", "Zitrone"],
		"mainNote": ["Zitrus", "klassisch"],
		"recommendation": false,
		"nosing": "",
		"taste": "",
		"description": "Die Sturzflug Gins, die in der Brennerei des Landgasthof Adlers destilliert werden, werden je nach Nachfrage in kleinen Batches und in echter Handarbeit hergestellt. Von der Auswahl der Ingredienzen über die Destillation bis hin zur Abfüllung in die Flaschen und dem Aufbringen der Etiketten. Das raue und herbe Klima der rauen Ostalb bildet die perfekte Grundlage für dieses Destillat. Im Sturzflug Gin finden sich insgesamt fünfzehn handverlesene Botanicals in Premiumqualität, die ihm seinen charateristischen zitrusfrischen Geschmack verleihen.",
		"perfectServe": "'Der Feinschmecker' titelt: »Ein weicher, dem Gaumen schmeichelnder Gin, der sich auch ohne Tonic Water bestens genießen lässt.«",
		"imageBottle": "Sturzflug_Premium_Dry_Gin-min.png",
		"imageMoodPic": "Sturzflug_Premium_Dry_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Sturzflug_Premium_Dry_Gin_moodPic_small-min.jpg",
		"affiliateLink": "https://amzn.to/3QgjayU"
	},
	{
		"id": "mandarina-dry-gin",
		"name": "Mandarina Dry Gin",
		"type": "Dry Gin",
		"originCountry": "Deutschland",
		"originCity": "Kriftel",
		"alcohol": "41%",
		"botanicals": ["Blutorangen", "Grapefruit", "Ingwer", "Limetten", "Mandarine", "Orange", "Süßholzwurzel", "Thymian", "Wacholder", "Zitronengras", "Zitronenmelisse"],
		"mainNote": ["Fruchtig"],
		"recommendation": false,
		"nosing":"",
		"taste":"",
		"description": "",
		"perfectServe": "",
		"imageBottle": "Mandarina_Gin-min.png",
		"imageMoodPic": "placeholder_gin_moodPic.png",
		"imageMoodPicSmall": "placeholder_gin_moodPic_small.png",
		"affiliateLink": "https://amzn.to/3hBCue8"
	},
	{
		"id": "mirabeau-dry-rose-gin",
		"name": "Mirabeau Dry Rosé Gin",
		"type": "Dry Gin",
		"originCountry": "Frankreich",
		"originCity": "Merpins",
		"alcohol": "43",
		"botanicals": ["Engelwurz", "Iriswurzel", "Jasmin", "Koriander", "Lavendelblüte", "Lorbeeren", "Rosenblüten", "Rosmarin", "Thymian", "Wacholder", "Zitrone"],
		"mainNote": [""],
		"recommendation": false,
		"nosing":"",
		"taste":"",
		"description": "",
		"perfectServe": "",
		"imageBottle": "Mirabeau_Dry_Rose_Gin-min.png",
		"imageMoodPic": "placeholder_gin_moodPic.png",
		"imageMoodPicSmall": "placeholder_gin_moodPic_small.png",
		"affiliateLink": "https://amzn.to/3EdxOmh"
	},
	{
		"id": "momotaro-akainu",
		"name": "Momotarō Gin Akainu",
		"type": "New Western Gin",
		"originCountry": "Deutschland",
		"originCity": "Westhofen in Rheinland-Pfalz",
		"alcohol": "42",
		"botanicals": ["Amaou-Erdbeere", "Matcha", "Wacholder", "Yamazakura-Kirsche", "Yuzu"],
		"mainNote": ["Fruchtig"],
		"recommendation": false,
		"nosing":"",
		"taste":"",
		"description": "",
		"perfectServe": "",
		"imageBottle": "Momotaro_Akainu_Gin-min.png",
		"imageMoodPic": "placeholder_gin_moodPic.png",
		"imageMoodPicSmall": "placeholder_gin_moodPic_small.png",
		"affiliateLink": "https://amzn.to/3XjnVwr"
	},
	{
		"id": "quarantini-social-dry-gin",
		"name": "Quarantini - Social Dry Gin",
		"type": "Dry Gin",
		"originCountry": "Deutschland",
		"originCity": "Frankfurt",
		"alcohol": "42",
		"botanicals": ["Bergamotte", "Papaya", "Pomeranze", "Wacholder"],
		"mainNote": ["Fruchtig"],
		"recommendation": false,
		"nosing":"",
		"taste":"",
		"description": "",
		"perfectServe": "",
		"imageBottle": "Quarantini_Social_Dry_Gin-min.png",
		"imageMoodPic": "placeholder_gin_moodPic.png",
		"imageMoodPicSmall": "placeholder_gin_moodPic_small.png",
		"affiliateLink": "https://amzn.to/3Od0NeF"
	},
	{
		"id": "la-su-mango-gin",
		"name": "LA SU Mango Gin",
		"type": "New Western Gin",
		"originCountry": "Deutschland",
		"originCity": "Altenstadt",
		"alcohol": "43",
		"botanicals": ["Lavendel", "Mango", "Orangenzesten", "Sternanis", "Wacholder"],
		"mainNote": ["Fruchtig"],
		"recommendation": false,
		"nosing":"",
		"taste":"",
		"description": "",
		"perfectServe": "",
		"imageBottle": "LA_SU_Mango_Gin-min.png",
		"imageMoodPic": "placeholder_gin_moodPic.png",
		"imageMoodPicSmall": "placeholder_gin_moodPic_small.png",
		"affiliateLink": "https://amzn.to/3tAHwKQ"
	}
]
