[
    {
		"id": "mesano-dry-gin",
		"name": "MESANO Dry Gin",
		"type": "Dry Gin",
		"originCountry": "Deutschland",
		"originCity": "Stuttgart",
		"alcohol": "42%",
		"botanicals": ["Sizilianische Blutorange", "Zitronengras", "Minze", "Nelke"],
		"mainNote": ["Zitrus", "fruchtig", "Minze"],
		"recommendation": true,
		"nosing": "In der Nase vernehmen wir hauptsächlich den dominanten Geruch von Zitronengras. Die frische der Minze und Orange lässt sich nur erahnen.",
		"taste": "Auch beim Geschmack dominiert Zitronengras, jedoch kommt auch eine deutliche Minznote hinzu.",
		"description": "Der MESANO Dry Gin Hieß früher MOSAIK Gin, da die Hersteller befreundete Kosmaten („Mosaik-leger“) sind. Zudem steht der Name sinnbildlich für das „stimmige“ Geschmacksbild.",
		"perfectServe": "Als Gin&Tonic mit Indian Tonic und Orangenscheibe als Garnish, um die Aromen aus dem Hintergrund zu verstärken. Die Hersteller empfehlen ihn zudem auch als Negroni mit dem MESANO Vermouth",
		"imageBottle": "Mesano.png",
		"imageMoodPic": "Mesano_moodPic-min.jpg",
		"imageMoodPicSmall": "Mesano_moodPic_small-min.jpg"
    },
    {
		"id": "brockmans-premium-gin",
		"name": "Brockman's Premium Gin",
		"type": "New Western Gin",
		"originCountry": "England",
		"originCity": "London",
		"alcohol": "40%",
		"botanicals": ["Blaubeeren", "Brombeere", "Zitronenschale", "Orangenschale", "Süßholzwurzel", "Angelikawurzel", "Zimt", "Koriander", "Iriswurzel", "Mandel"],
		"mainNote": ["fruchtig", "süß", "Beere"],
		"recommendation": true,
		"nosing": "In der Nase kann man direkt einen beerige Note sowie den Geruch frischer Zitronenschale wahrnehmen, sowie eine gewissen Süße.",
		"taste": "Der Brockman's Premium Gin ist der Inbegriff von einem beerigen Gin. Blaubeere und Brombeere stehen hier stark im Vordergrund. Sü0holz und Angelikawurzel geben ihm eine gewisse Süße.",
		"description": "Nach dem Motto „properly improper“ wird die klassische Wachholder von unkonventionellen Noten wie Brombeere und Blaubeere gekontert.",
		"perfectServe": "Zum „properly improper“ perfect serve wird der Brockman's Premium Gin mit einem (Premium) Tonic Water, einem Grapefruit Twist und ein Paar Blaubeeren serviert",
		"imageBottle": "Brockmans.png",
		"imageMoodPic": "Brockmans_moodPic-min.jpg",
		"imageMoodPicSmall": "Brockmans_moodPic_small-min.jpg"
    },
	{
		"id": "the-beauty",
		"name": "The Beauty Organic Gin",
		"originCountry": "Deutschland",
		"originCity": "Nenzingen am Bodensee",
		"type": "Organic Gin",
		"alcohol": "42%",
		"description": "The Beauty Organic Gin bezieht einige seiner Bio-Botanicals direkt lokal vom Bodensee und wird auch vollständig lokal gebrannt. Auch alle anderen Inhaltstoffe sind 100% Bio. Gerüchte besagen, dass derzeit an einem „The Beast Gin“ gearbeitet wird.",
		"botanicals": ["Zitronenmelisse", "Lavendel", "Äpfel", "Hopfenblüten", "Jiaogulan", "Rosenblüten", "Ringelblumen", "Angelikawurzel", "Ingwer", "Orangenblüte", "Hibiskusblüten"],
		"mainNote": ["Zitrus", "floral"],
		"recommendation": false,
		"nosing": "Der The Beauty Gin riecht dezent blumig mit einer gewissen Zitrus-Frische. Dabei stellt sich keines der Botanicals auffällig in den Vordergrund. ",
		"taste": "Für uns stehen fruchtige Zitrus-Aromen im Vordergrund, man schmeckt aber auch die florale Note der Blüten heraus.",
		"perfectServe": "Die Hersteller selbst geben keine Servier-Empfehlung. Im Gin&Tonic empfehlen wir als Garnish beispielsweise Apfelscheiben, einen Lavendelstrauch oder Orangenschale, jenachdem welchen Geschmack man etwas hervorheben möchte",
		"imageBottle": "The_Beauty_Organic_Gin.png",
		"imageMoodPic": "The_Beauty_Organic_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "The_Beauty_Organic_Gin_moodPic_small-min.jpg"
	},
	{
		"id": "skin-gin-tea-kiss",
		"name": "Skin Gin Tea Kiss",
		"originCountry": "Deutschland",
		"originCity": "Altes Land bei Hamburg",
		"type": "Handcrafted German Gin",
		"alcohol": "42%",
		"description": "Der klassische Skin Gin schmeckt Vollgas nach Minze -fast wie Pfeffi-, und ist einer unserer Top-Gins. Diese Edition ist zusätzlich mit Früchtetee versetzt.",
		"botanicals": ["Skin Gins Marokkanische Minze", "Orangenschale", "Pink Grapefruit", "Limette", "Zitrone", "ergänzt durch Hibiskus-Tee", "Apfel", "Hagebutte", "Pfirsich"],
		"mainNote": ["Minze", "Tee"],
		"recommendation": false,
		"nosing": "Die Nase ist auch beim Tea Kiss vorallem Minzig, wir riechen außerdem etwas fruchtiges, vermutlich Hibiskus und Hagebutte, hinzu kommen dezente Zitrusnuancen",
		"taste": "Auch im Geschmack dominiert die Minze. Pur schmeckt der Skin Gin Tea Kiss außerdem säuerlich-fruchtig. Im Gin-Tonic erinnert er fast an Eistee.",
		"perfectServe": "Die Hersteller empfehlen den Gin & Tonic mit frischen Apfelscheiben und Minzzweig. Die süßere Version mit Hibiskus Tonic Water ist ebenfalls einen Versuch Wert.",
		"imageBottle": "Skin_Gin_Tea_Edition.png",
		"imageMoodPic": "Skin_Gin_Tea_Edition_moodPic-min.jpg",
		"imageMoodPicSmall": "Skin_Gin_Tea_Edition_moodPic_small-min.jpg"
	},
	{
		"id": "crafters-aromatic-flower-gin",
		"name": "Crafter's Aromatic Flower Gin",
		"originCountry": "Estland",
		"originCity": "Talin",
		"type": "Aromatic Flower Gin",
		"alcohol": "44,3%",
		"description": "Der Crafter's Flower Gin hat eine leichte Kupfer-Färbung durch die Hagebuttenblüten, die in kombination mit Tonic hellrosa wird, ohne künstliche Färbung",
		"botanicals": ["Hagebuttenblüten", "Mädesüß", "Lavendel", "Rosen", "Kamille", "Fenchel", "Orangen", "Zitronen", "Yuzu", "Holunder"],
		"nosing": "In der Nase haben wir eine leichte blumige Note gepaart mit Zitrusaromen",
		"taste": "Crafter's Aromatic Flower Gin hält was er verspricht. Er ist vorallem sehr blumig mit einer leichten Zitrusnote.",
		"mainNote": ["floral", "Zitrus"],
		"recommendation": true,
		"perfectServe": "Gin&Tonic mit Orangenscheiben | Flower Collins: Limettensaft, Zuckersirup und Soda, dekoriet mit (Erdbeeren) und einer Limettenscheibe | Pink Grapefruit Tonic Water und Grapefruitscheibe (alle Cocktails: siehe 'craftersgin.com')",
		"imageBottle": "Crafters_Aromatic_Flower_Gin.png",
		"imageMoodPic": "Crafters_Aromatic_Flower_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Crafters_Aromatic_Flower_Gin_moodPic_small-min.jpg"
	},
	{
		"id": "hendricks",
		"name": "Hendrick's Gin",
		"originCountry": "Schottland",
		"originCity": "Girvan",
		"type": "New Western Gin",
		"alcohol": "44%",
		"description": "HENDRICK'S GIN wird durch ein absurd ineffizientes, aber ziemlich glorreiches Verfahren hergestellt (Ja, der Hersteller selbst beschreibt es in diesen Worten). Um einen Gin herzustellen, werden zunächst zwei hergestellt. Der eine in einer altmodischen Brennblase, der eine reichhaltige und komplizierte Spirituose ergibt. Der andere auf einem Carter Head mit langem Hals, der einen delikaten, raffinierteren Geist produziert. Diese beiden werden anschließend zusammengefügt und letztenlich die Botenicals Rose und Gurke hinzugefügt, die die Hauptnote des Gins ausmachen.",
		"botanicals": ["Rose und Gurke (nach der Destillation hinzugegeben)", "Kamille", "Holunderblüten", "Wacholder", "Zitronenschalen", "Orangenschalen", "Kümmel", "Koriander", "Kubebenbeeren", "Angelikawurzel", "Schafgarbenwurzel", "Iriswurzel"],
		"mainNote": ["floral", "Gurke", "pfeffrig"],
		"recommendation": false,
		"nosing": "Es steigt und eine dezente blumige und auch zitrusige Frische in die Nase, die Gurke hält sich beim Nosing im Hintergrund",
		"taste": "Wir schmecken vorallem florale Noten, im Hintergrund Zitrus und Gurke. Überraschenderweise hat der Handrick's Gin eine Leichte Pfefferschärfe im Abgang, die von den Kubebenbeeren kommen muss",
		"perfectServe": "Der Hersteller empfiehlt das Hendricks Original im Gin&Tonic mit dünnen Gurkenscheiben und ggf. einer Zitronenscheibe. Auf deren Webseite findet man auch ein Rezpt für eine Handrick's-Gurkenlimonade: mit Zitronensaft, Zuckersirup, Soda und Gurkenscheiben.",
		"imageBottle": "Hendriks.png",
		"imageMoodPic": "Hendriks_moodPic-min.jpg",
		"imageMoodPicSmall": "Hendriks_moodPic_small-min.jpg"
	}
]
