[
    {
		"id": "mesano-dry-gin",
		"name": "MESANO Dry Gin",
		"type": "Dry Gin",
		"originCountry": "Deutschland",
		"originCity": "Stuttgart",
		"alcohol": "42%",
		"botanicals": ["Sizilianische Blutorange", "Zitronengras", "Minze", "Nelke"],
		"mainNote": ["Zitrus", "fruchtig", "Minze"],
		"recommendation": true,
		"nosing": "In der Nase vernehmen wir hauptsächlich den dominanten Geruch von Zitronengras. Die frische der Minze und Orange lässt sich nur erahnen.",
		"taste": "Auch beim Geschmack dominiert Zitronengras, jedoch kommt auch eine deutliche Minznote hinzu.",
		"description": "Der MESANO Dry Gin Hieß früher MOSAIK Gin, da die Hersteller befreundete Kosmaten („Mosaik-leger“) sind. Zudem steht der Name sinnbildlich für das „stimmige“ Geschmacksbild.",
		"perfectServe": "Als Gin&Tonic mit Indian Tonic und Orangenscheibe als Garnish, um die Aromen aus dem Hintergrund zu verstärken. Die Hersteller empfehlen ihn zudem auch als Negroni mit dem MESANO Vermouth",
		"imageBottle": "Mesano.png",
		"imageMoodPic": "Mesano_moodPic-min.jpg",
		"imageMoodPicSmall": "Mesano_moodPic_small-min.jpg"
    },
    {
		"id": "brockmans-premium-gin",
		"name": "Brockman's Premium Gin",
		"type": "New Western Gin",
		"originCountry": "England",
		"originCity": "London",
		"alcohol": "40%",
		"botanicals": ["Blaubeeren", "Brombeere", "Zitronenschale", "Orangenschale", "Süßholzwurzel", "Angelikawurzel", "Zimt", "Koriander", "Iriswurzel", "Mandel"],
		"mainNote": ["fruchtig", "süß", "Beere"],
		"recommendation": true,
		"nosing": "In der Nase kann man direkt einen beerige Note sowie den Geruch frischer Zitronenschale wahrnehmen, sowie eine gewissen Süße.",
		"taste": "Der Brockman's Premium Gin ist der Inbegriff von einem beerigen Gin. Blaubeere und Brombeere stehen hier stark im Vordergrund. Sü0holz und Angelikawurzel geben ihm eine gewisse Süße.",
		"description": "Nach dem Motto „properly improper“ wird die klassische Wachholder von unkonventionellen Noten wie Brombeere und Blaubeere gekontert.",
		"perfectServe": "Zum „properly improper“ perfect serve wird der Brockman's Premium Gin mit einem (Premium) Tonic Water, einem Grapefruit Twist und ein Paar Blaubeeren serviert",
		"imageBottle": "Brockmans.png",
		"imageMoodPic": "Brockmans_moodPic-min.jpg",
		"imageMoodPicSmall": "Brockmans_moodPic_small-min.jpg"
    },
	{
		"id": "the-beauty",
		"name": "The Beauty Organic Gin",
		"originCountry": "Deutschland",
		"originCity": "Nenzingen am Bodensee",
		"type": "Sonstiger Gin",
		"alcohol": "42%",
		"description": "The Beauty Organic Gin bezieht einige seiner Bio-Botanicals direkt lokal vom Bodensee und wird auch vollständig lokal gebrannt. Auch alle anderen Inhaltstoffe sind 100% Bio. Gerüchte besagen, dass derzeit an einem „The Beast Gin“ gearbeitet wird.",
		"botanicals": ["Zitronenmelisse", "Lavendel", "Äpfel", "Hopfenblüten", "Jiaogulan", "Rosenblüten", "Ringelblumen", "Angelikawurzel", "Ingwer", "Orangenblüte", "Hibiskusblüten"],
		"mainNote": ["Zitrus", "floral"],
		"recommendation": false,
		"nosing": "Der The Beauty Gin riecht dezent blumig mit einer gewissen Zitrus-Frische. Dabei stellt sich keines der Botanicals auffällig in den Vordergrund. ",
		"taste": "Für uns stehen fruchtige Zitrus-Aromen im Vordergrund, man schmeckt aber auch die florale Note der Blüten heraus.",
		"perfectServe": "Die Hersteller selbst geben keine Servier-Empfehlung. Im Gin&Tonic empfehlen wir als Garnish beispielsweise Apfelscheiben, einen Lavendelstrauch oder Orangenschale, jenachdem welchen Geschmack man etwas hervorheben möchte",
		"imageBottle": "The_Beauty_Organic_Gin.png",
		"imageMoodPic": "The_Beauty_Organic_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "The_Beauty_Organic_Gin_moodPic_small-min.jpg"
	},
	{
		"id": "skin-gin-tea-kiss",
		"name": "Skin Gin Tea Kiss",
		"originCountry": "Deutschland",
		"originCity": "Altes Land bei Hamburg",
		"type": "New Western Gin",
		"alcohol": "42%",
		"description": "Der klassische Skin Gin schmeckt Vollgas nach Minze -fast wie Pfeffi-, und ist einer unserer Top-Gins. Diese Edition ist zusätzlich mit Früchtetee versetzt.",
		"botanicals": ["Skin Gins Marokkanische Minze", "Orangenschale", "Pink Grapefruit", "Limette", "Zitrone", "ergänzt durch Hibiskus-Tee", "Apfel", "Hagebutte", "Pfirsich"],
		"mainNote": ["Minze", "Tee"],
		"recommendation": false,
		"nosing": "Die Nase ist auch beim Tea Kiss vorallem Minzig, wir riechen außerdem etwas fruchtiges, vermutlich Hibiskus und Hagebutte, hinzu kommen dezente Zitrusnuancen",
		"taste": "Auch im Geschmack dominiert die Minze. Pur schmeckt der Skin Gin Tea Kiss außerdem säuerlich-fruchtig. Im Gin-Tonic erinnert er fast an Eistee.",
		"perfectServe": "Die Hersteller empfehlen den Gin & Tonic mit frischen Apfelscheiben und Minzzweig. Die süßere Version mit Hibiskus Tonic Water ist ebenfalls einen Versuch Wert.",
		"imageBottle": "Skin_Gin_Tea_Edition.png",
		"imageMoodPic": "Skin_Gin_Tea_Edition_moodPic-min.jpg",
		"imageMoodPicSmall": "Skin_Gin_Tea_Edition_moodPic_small-min.jpg"
	},
	{
		"id": "crafters-aromatic-flower-gin",
		"name": "Crafter's Aromatic Flower Gin",
		"originCountry": "Estland",
		"originCity": "Talin",
		"type": "Sonstiger Gin",
		"alcohol": "44,3%",
		"description": "Der Crafter's Flower Gin hat eine leichte Kupfer-Färbung durch die Hagebuttenblüten, die in kombination mit Tonic hellrosa wird, ohne künstliche Färbung",
		"botanicals": ["Hagebuttenblüten", "Mädesüß", "Lavendel", "Rosen", "Kamille", "Fenchel", "Orangen", "Zitronen", "Yuzu", "Holunder"],
		"nosing": "In der Nase haben wir eine leichte blumige Note gepaart mit Zitrusaromen",
		"taste": "Crafter's Aromatic Flower Gin hält was er verspricht. Er ist vorallem sehr blumig mit einer leichten Zitrusnote.",
		"mainNote": ["floral", "Zitrus"],
		"recommendation": true,
		"perfectServe": "Gin&Tonic mit Orangenscheiben | Flower Collins: Limettensaft, Zuckersirup und Soda, dekoriet mit (Erdbeeren) und einer Limettenscheibe | Pink Grapefruit Tonic Water und Grapefruitscheibe (alle Cocktails: siehe 'craftersgin.com')",
		"imageBottle": "Crafters_Aromatic_Flower_Gin.png",
		"imageMoodPic": "Crafters_Aromatic_Flower_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Crafters_Aromatic_Flower_Gin_moodPic_small-min.jpg"
	},
	{
		"id": "hendricks",
		"name": "Hendrick's Gin",
		"originCountry": "Schottland",
		"originCity": "Girvan",
		"type": "New Western Gin",
		"alcohol": "44%",
		"description": "HENDRICK'S GIN wird durch ein absurd ineffizientes, aber ziemlich glorreiches Verfahren hergestellt (Ja, der Hersteller selbst beschreibt es in diesen Worten). Um einen Gin herzustellen, werden zunächst zwei hergestellt. Der eine in einer altmodischen Brennblase, der eine reichhaltige und komplizierte Spirituose ergibt. Der andere auf einem Carter Head mit langem Hals, der einen delikaten, raffinierteren Geist produziert. Diese beiden werden anschließend zusammengefügt und letztenlich die Botenicals Rose und Gurke hinzugefügt, die die Hauptnote des Gins ausmachen.",
		"botanicals": ["Rose und Gurke (nach der Destillation hinzugegeben)", "Kamille", "Holunderblüten", "Wacholder", "Zitronenschalen", "Orangenschalen", "Kümmel", "Koriander", "Kubebenbeeren", "Angelikawurzel", "Schafgarbenwurzel", "Iriswurzel"],
		"mainNote": ["floral", "Gurke", "pfeffrig"],
		"recommendation": false,
		"nosing": "Es steigt und eine dezente blumige und auch zitrusige Frische in die Nase, die Gurke hält sich beim Nosing im Hintergrund",
		"taste": "Wir schmecken vorallem florale Noten, im Hintergrund Zitrus und Gurke. Überraschenderweise hat der Handrick's Gin eine Leichte Pfefferschärfe im Abgang, die von den Kubebenbeeren kommen muss",
		"perfectServe": "Der Hersteller empfiehlt das Hendricks Original im Gin&Tonic mit dünnen Gurkenscheiben und ggf. einer Zitronenscheibe. Auf deren Webseite findet man auch ein Rezpt für eine Handrick's-Gurkenlimonade: mit Zitronensaft, Zuckersirup, Soda und Gurkenscheiben.",
		"imageBottle": "Hendriks.png",
		"imageMoodPic": "Hendriks_moodPic-min.jpg",
		"imageMoodPicSmall": "Hendriks_moodPic_small-min.jpg"
	},
	{
		"id": "saigon-baigur",
		"name": "Saigon Baigur Gin",
		"originCountry": "Vietnam",
		"originCity": "Saigon",
		"type": "Dry Gin",
		"alcohol": "43%",
		"description": "Der Saigon Baigur Dry Gin ist der einzige International bekannte Gin, der in Vietnam und mit vietnamesischen Zutaten hergestellt wird.",
		"botanicals": ["Buddhas Hand (Florale Zitrusfrucht)", "Lotusblüten", "Saigon-Zimt", "grüner Kardamom", "Angelikawurzel", "Süßholzwurzel", "Drachenfrucht", "Birds Eye Chilli", "Koriander", "Pho Quoc Pfeffer", "Sternanis", "Fenchel", "Zitronengras", "Zitronenschale"],
		"mainNote": ["Gewürze", "pfeffrig", "floral"],
		"recommendation": false,
		"nosing": "Beim Nosing lässt sich zunächst der Kardamom erriechen, aber auch die Süße der Angelikawurzel. Der Saigon Baigur hat zudem eine überraschend florale Note.",
		"taste": "Wir schmecken Zimt und Kardamom, im Abgang Pfeffer. Die floralen Noten der Lotusblüte bleiben ebenfalls nicht außenvor, so ist der Saigon Baigur ein sowohl würziger als auch blumiger Gin",
		"perfectServe": "Der Perfect Serve mit Tonic wird ergänzt durch ein Thymian Garnish (+ Pho Quoc Pfefferkörner) die Hersteller stellen auf Ihrer <a href='saigonbaigur.com'>Webseite<a> zudem einige passende Cocktails vor: Summer in Saigon (mit Lychee, Kumquat und Kokos) und Baigur Bremble (mit Braunem Zucker, Zitronensaft und Crème de Mure).",
		"imageBottle": "Saigon_Baigur_Gin.png",
		"imageMoodPic": "Saigon_Baigur_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Saigon_Baigur_Gin_moodPic_small-min.jpg"
	},
	{
		"id": "amuerte-red-edition",
		"name": "Amuerte Gin Red Edition",
		"originCountry": "Belgien",
		"originCity": "Lijsterstraat",
		"type": "Sonstiger Gin",
		"alcohol": "43%",
		"description": "In der antiken peruanischen Gesellschaft wurden die Kokainblätter im gesamten Inka-Reich wegen ihrer natürlichen Eigenschaften zur Bekämpfung von Hunger und Krankheiten geschätzt. Bei einer Zermonie mit einem Eingeborenenstamm in Kolumbien endeckten die Macher dieses Gins dieses „bittere und doch seltsam anziehende Blatt“ und machten es zur Hauptzutat der Amuerte Gins.",
		"botanicals": ["Peruanische Kokablätter", "Pineberry (auch Weiße Erdbeere oder Ananas Erdbeere)", "weitere sind nicht bekannt"],
		"mainNote": ["außergewöhnlich", "Beere", "fruchtig"],
		"recommendation": true,
		"nosing": "Man muss sich nicht bemühen, die Pineberry zu erriechen. Vorallem Erdbeere und ein Hauch Ananas kommt einem direkt beim öffnen der Flasche entgegen.",
		"taste": "Obwohl der Weißen Erdbeere hauptsächlich der Geschmack nach Ananas nachgesagt wird, schmeckt der Amuerte Coca Leaf Red Edition für uns vorallem nach Erdbeere mit vielleicht einem Hauch Ananas. Dennoch unterscheidet er sich aber stark von den typischen Erdbeer-Gins. Vielleicht verleihen die Kokablätter dem Gin etwas Besonderes, herausschmecken lassen sie sich jedoch nicht. Im Abgang hat er eine leichte Schärfe, vermutlich Pfeffer.",
		"perfectServe": "Die Hersteller empfehlen den Gin&Tonic mit (getrockneten) Erdbeerscheiben, wer es pikant mag: roter Pfeffer und/oder sichuan Pfeffer. Dass der Le Tribute empfohlen wird ist offensichtlich reines Marketing, genause funktioniert sicherlich nicht nur Sichuan Pfeffer und getrocknete Erdebeeren, wie man sie auf der <a href='https://www.amuerte.ch/collections/tutti-i-prodotti-amuerte'>schweizer Webseite</a> einzeln oder im Set kaufen kann.",
		"imageBottle": "Amuerte_Red_Edition.png",
		"imageMoodPic": "Amuerte_Red_Edition_moodPic-min.jpg",
		"imageMoodPicSmall": "Amuerte_Red_Edition_moodPic_small-min.jpg"
	},
	{
		"id": "momotaro-kizaru",
		"name": "Momotarō Gin Kizaru",
		"originCountry": "Deutschland",
		"originCity": "Westhofen in Rheinland-Pfalz",
		"type": "New Western Gin",
		"alcohol": "42%",
		"description": "Der Name Momotarō, auf deutsch „Pfirsichjunge“, entstammt einer beliebten japanischen Sage. Der Legende nach findet ein kinderloses Paar im Fluss einen ungewöhnlich großen Momo-Pfirsich, aus diesem schlüpfte ein Junge, den sie auf den Namen Momotarō tauften.",
		"botanicals": ["Nashi Birne", "Yuzu Zitrone", "Mikan Mandarine", "Jasmin Tee"],
		"mainNote": ["Zitrus", "süß"],
		"recommendation": true,
		"nosing": "In der Nase hat man direkt den frischen und intensiven Geruch der Yuzu Zitrone.",
		"taste": "Auch geschmacklich steht die Yuzu Zitrone dominant im Vordergrund. Wir vermissen die Nashi Birne, dennoch ein toller Zitroniger Gin.",
		"perfectServe": "Wir empfehlen als Garnish zum Gin&Tonic Birnenscheiben ggf. sogar ein Schuss Birnensaft, um die Nashi Birne aus dem Hintergrund hervorzulocken, die wir im Puren vermissen. Die Momotaro Hersteller geben auf ihrer <a href='momotaro-spirits.de/produkt/momotaro-gin-kizaru'>Webseite</a> ein große Auswahl an passenden Cocktails, beispielsweise den Kizaru Spritz mit Birnensaft, Zuckersirup und Zitronensaft mit etwas Prosecco und Schweppes White Peach.",
		"imageBottle": "Momotaro_Kizaru.png",
		"imageMoodPic": "Momotaro_Kizaru_moodPic-min.jpg",
		"imageMoodPicSmall": "Momotaro_Kizaru_moodPic_small-min.jpg"
	},
	{
		"id": "momotaro-gin",
		"name": "Momotarō Gin",
		"originCountry": "Deutschland",
		"originCity": "Westhofen in Rheinland-Pfalz",
		"type": "New Western Gin",
		"alcohol": "42%",
		"description": "Der Name Momotarō, auf deutsch „Pfirsichjunge“, entstammt einer beliebten japanischen Sage. Der Legende nach findet ein kinderloses Paar im Fluss einen ungewöhnlich großen Momo-Pfirsich, aus diesem schlüpfte ein Junge, den sie auf den Namen Momotarō tauften.",
		"botanicals": ["Momo Pfirsich", "Yuzu Zitrone", "Sakura Kirschblüte", "Sencha Tee"],
		"nosing": "Der Momotaro Gin riecht intensiv nach Pfirsich",
		"taste": "Das Original des Momotaro Gin hat einen dominaten Pfirsichgeschmack und eine gewisse Süße.",
		"mainNote": ["fruchtig", "süß"],
		"recommendation": true,
		"perfectServe": "Als Garnish zum Momotarō Gin&Tonic Empfehlen wir ein Scheibe oder Zeste Zitrone. Einige Ideen für passende Cocktails wie Clover Club, Last Sword oder Grüntee Gimlet findet man auf der Instagram Page momotaro.spirits",
		"imageBottle": "Momotaro_Gin.png",
		"imageMoodPic": "Momotaro_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Momotaro_Gin_moodPic_small-min.jpg"
	},
	{
		"id": "berliner-brandstifter",
		"name": "Berliner Brandstifter Berlin Dry Gin",
		"originCountry": "Deutschland",
		"originCity": "Berlin",
		"type": "New Western Gin",
		"alcohol": "43,3%",
		"description": "Die Vision war es, einen Gin zu kreieren der den Geist Berlins in sich trägt – einen einzigartigen Berliner Gin. Der Sommer in der Stadt, wenn der Holunder blüht und die zarten Malven auf den Wiesen stehen, der Waldmeister, den man bei einem Spaziergang durch die Wäldchen der Stadt entdeckt, das alles sind bereits perfekte Düfte und Geschmäcker, die in einer Flasche Gin festgehalten werden sollten. ",
		"botanicals": ["Holunderblüte", "Waldmeister"],
		"nosing": "Der Berliner Brandstifter ist in der Nase zunächst relativ klassisch Wachholdrig. Wir riechen Holunderblüte und Waldmeister heraus, aber auch eine gewisse frische",
		"taste": "Wie auch in der Nase, halten sich die Hauptnoten beim Geschmack dezent im Hintergrund. Wir schmecken Waldmeister und überraschenderweise ganz klar etwas minziges, das wir keinem der bekannten Botanicals zuordnen können",
		"mainNote": ["außergewöhnlich", "Minze"],
		"recommendation": false,
		"perfectServe": "Die <a href='berlinerbrandstifter.com/rezepte-berlin-dry-gin'>Webseite</> empfiehlt einige Gin&Tonic&Garnish Kombinationen: Henry Indian Tonic & Zitronenzeste, GOLDBERG Tonic Water & Apfelscheiben, Fever-Tree Aromatic Tonic Water & Getrocknete Johannisbeeren, Elderflower Tonic &Limettenzeste, Mediterranean Tonic Water & Orangenzeste, Henry Cherry Tonic Water & Himbeeren+Hibiskus, GOLDBERG Japanese Yuzu Tonic & Pfeffer. </br> Außerdem einige Cocktails wie zum Beispiel: Cloudy Berry mit Wild Berry, Vesper Royal mit Vermut und Veilchensirup, Szechuan Fizz mit Aperol und Elderflower Tonic, Gin Basil Smash, Bemble Royal mit Brombeerkonfitüre und den Berlin 75 (Tom Collins).",
		"imageBottle": "Berliner_Brandstifter.png",
		"imageMoodPic": "Berliner_Brandstifter_moodPic-min.jpg",
		"imageMoodPicSmall": "Berliner_Brandstifter_moodPic_small-min.jpg"
	},
	{
		"id": "black-big-cost-gin",
		"name": "Black Pig Costa Gin",
		"type": "Sonstiger Gin",
		"originCountry": "Portugal",
		"originCity": "Costa Alentejana",
		"alcohol": "40%",
		"botanicals": ["Rosmarin", "Zitrone"],
		"mainNote": ["Zitrus", "Kräuter"],
		"recommendation": false,
		"nosing": "In der Nase ist sofort und deutlich Zitrus und Rosmarin neben einer dezenten Wacholdernote erkennbar.",
		"taste": "Im Geschmack dominieren die Zitrusnoten, der Rosmarin bleibt dezent im Hintergrund. Der Gin ist dabei weich, mild und leicht.",
		"description": "Black Pig ist ein Erlebnis, das das unermessliche blaue Meer, goldene Sandstrände, monumentale Klippen und atemberaubende Panoramablicke auf eine Küste voller Farben und Aromen widerspiegelt. Der frische Zitrusgeschmack der Alentejo-Zitrone, der wilde, aromatische Duft des Wacholders aus den Dünen und die zarte, blumige Note des Rosmarins sind die Hauptnoten. Dieser Gin wurde mit der Goldmedaille bei der Frankfurt International Wine, Beer and Spirits Trophy 2019 prämiert, sowie Goldmedaille bei den Women's Wine and Spirits Awards 2020, Silbermedaille bei den World Gin Awards 2020, Silbermedaille bei der Berlin International Spirits Competition 2020 und Silber beim Lyon International Competition 2020.",
		"perfectServe": "Serviervorschlag des <a href='https://www.satedonline.com/drink/black-pig-distillery-portfolio-tasting/' target='__blank'>Seated Magazins</a>: Orangenschale, Wacholderbeeren und 50 ml Black Pig Costa Gin hinzugeben. Dann Eiswürfel und frisch gepressten Orangensaft zugeben. Zu letzt mit Fever-Tree Indian Tonic Water oder ein anderes neutrales Tonic Water langsam über einen Barlöffel auffüllen. Ein frischen Rosmarinzweig als Garnish hinzufügen.",
		"imageBottle": "Black_Pig_Costa_Gin-min.png",
		"imageMoodPic": "Black_Pig_Costa_Gin_moodPic-min.jpg",
		"imageMoodPicSmall": "Black_Pig_Costa_Gin_moodPic_small-min.jpg"
    },
	{
		"id": "",
		"name": "",
		"type": "",
		"originCountry": "",
		"originCity": "",
		"alcohol": "",
		"botanicals": "",
		"mainNote": "",
		"recommendation": "",
		"nosing": "",
		"taste": "",
		"description": "",
		"perfectServe": "",
		"imageBottle": "",
		"imageMoodPic": "",
		"imageMoodPicSmall": ""
    },
	{
		"id": "",
		"name": "",
		"type": "",
		"originCountry": "",
		"originCity": "",
		"alcohol": "",
		"botanicals": "",
		"mainNote": "",
		"recommendation": "",
		"nosing": "",
		"taste": "",
		"description": "",
		"perfectServe": "",
		"imageBottle": "",
		"imageMoodPic": "",
		"imageMoodPicSmall": ""
    },
	{
		"id": "",
		"name": "",
		"type": "",
		"originCountry": "",
		"originCity": "",
		"alcohol": "",
		"botanicals": "",
		"mainNote": "",
		"recommendation": "",
		"nosing": "",
		"taste": "",
		"description": "",
		"perfectServe": "",
		"imageBottle": "",
		"imageMoodPic": "",
		"imageMoodPicSmall": ""
    }
]
