[
	{
		"id": "wikinger-noorgaard-gin",
		"name": "Wikinger Noorgard Gin",
		"type": "Dry Gin",
		"originCountry": "Deutschland",
		"originCity": "Ostseefjord Schlei",
		"alcohol": "43,9%",
		"botanicals": ["Nordische Beeren", "Honig", "Kräuter", "Wachholder"],
		"mainNote": ["außergewöhnlich", "fruchtig", "süß"],
		"recommendation": false,
		"nosing": "",
		"taste": "Wenn sich nordische Beeren und Kräuter mit Wacholder, Zitronen und der Süße von Original Wikinger Met verbinden, entsteht ein ursprünglicher, aromatischer Gin, der tief verwurzelt mit seiner Heimat im Norden ist.",
		"description": "Ein sagenumwobener Gin in einer außergewöhnlichen Flasche! WIKINGER NOORGAARD ist ein Gin, der inspiriert ist von nordischen Mythen und Legenden und gleichzeitig eine Brücke in die ebenso reale wie faszinierende Welt der Wikinger schlägt. Ein Hauch von Honig Süße verbindet ihn mit der erfolgreichen WIKINGER MET-Serie, die er nach WIKINGER NYDAM Honiglikör jetzt mit seinen 43,9% vol. um eine weitere hochprozentige Spirituose ergänzt. Die NOORGAARD-Flasche ist einem historischen Runenstein nachempfunden, den König Sven Gabelbart vor über 1000 Jahren für seinen treuen Gefolgsmann Skarthi in der Nähe von Haithabu errichten ließ und zeigt dessen detailgenaue Inschrift auf dem alten Granit. Echte Wikinger-Geschichte zum Greifen nah… und zum Genießen!",
		"perfectServe": "Mit Tonic oder als Wikinger Mule: Einen Becher mit Eiswürfeln füllen, 4cl Wikinger Noorgaard Gin und 2cl Limettensaft hinzufügen, mit Ginger Beer auffüllen und mit Scheiben von Zitrusfrüchten garnieren.",
		"imageBottle": "Wikinger_Noorgaard_Gin.webp",
		"imageMoodPic": "Wikinger_Noorgaard_Gin_moodPic.webp",
		"imageMoodPicSmall": "Wikinger_Noorgaard_Gin_moodPic_small.webp",
		"affiliateLink": "https://www.amazon.de/gp/product/B0BDF2Q3HQ?smid=A3JWKAKR8XB7XF&psc=1&linkCode=ll1&tag=ginperium-21&linkId=f05aa49418cc90a011b40d4839126dec&language=de_DE&ref_=as_li_ss_tl"
    },
	{
		"id": "quarantini-red-edition",
		"name": "Quarantini Social Red Gin",
		"type": "New Western Gin",
		"originCountry": "Deutschland",
		"originCity": "Frankfurt am Main",
		"alcohol": "42%",
		"botanicals": ["Granatapfel", "Pfirsich", "Kirschblüte", "Holunderblüte", "Zitrone"],
		"mainNote": ["fruchtig"],
		"recommendation": false,
		"nosing": "",
		"taste": "Saftige Granatäpfel und das Blumige der Holunderblüten treten als Erstes in den Vordergrund. Gefolgt von vollreifen Pfirsichen. Die Unternoten von Zitronengras und sizilianischen Zitronen werden abgerundet durch Gewürze und prächtige Kirschblüten.",
		"description": "Quarantini wurde im Jahr 2020 gegründet, um Gastronomen und kleine Händler in der Pandemie zu unterstützen. In 1 1/2 Jahren kamen so über 175.000€ Spenden zusammen. Nachdem die Mission erfolgreich war, entwickelten die Hersteller mit ihrer Community einen neuen sozialen Zweck: Pro verkaufter Flasche wird ein Mensch in Sambia ein Jahr lang mit sauberem Trinkwasser versorgt. Der RED GIN ist inspiriert von den goldenen 20ern mit ihren eleganten Parfums und rauschenden Partys.",
		"perfectServe": "Für einen Quarantini Red G&T zuerst den Tonic, dann den Gin eingießen - für einen tollen Farbeffekt",
		"imageBottle": "Quarantini_Social_Red_Gin.webp",
		"imageMoodPic": "Quarantini_Social_Red_Gin_moodPic.webp",
		"imageMoodPicSmall": "Quarantini_Social_Red_Gin_moodPic_small.webp",
		"affiliateLink": "https://socialdrygin.org/products/quarantini-red-gin"
    },
	{
		"id": "crafters-wild-forest-gin",
		"name": "Crafter`s Wild Forest Gin",
		"type": "New Western Gin",
		"originCountry": "Estland",
		"originCity": "Tallinn",
		"alcohol": "47%",
		"botanicals": ["Wachholder Beeren", "Fichtennadeln", "Kieferntriebe", "Heideblüten" , "Heidelbeertriebe", "Ingwer", "Koriandersamen", "Muskatnuss", "Angelikawurzel", "Orange", "Zitrone"],
		"mainNote": ["waldig"],
		"recommendation": false,
		"nosing": "Der Crafter`s Wild Forest Gin riecht wie ein Spaziergang am Morgen im Wald der Nordischen Wildnis.",
		"taste": "Das Herzstück ist ein Nadelholz-Trio aus Wacholderbeeren, Fichtendornen und Kieferntrieben. Spätsommerliche Heideblüten und Heidelbeertriebe mischen sich sanft ein und fügen einen fruchtig-blumigen Charakter hinzu.",
		"description": "Nordic by nature - Ein Spaziergang im Park? Nein, besser. Dieser Gin läd auf eine spirituelle Reise in die mythische und unberührte nordische Wildnis ein. Crafter's Wild Forest Gin ist inspiriert von den immergrünen, unberührten Wäldern Estlands. Wälder in Küstennähe, die von herbstlichen Winden geschüttelt werden, Felsen, auf denen sich Moos ansammelt, hohe uralte Bäume, die den Himmel berühren, und abenteuerlustige Fischer, die ihre Boote teeren. Kurz gesagt, dies ist der Ursprung unseres Gins. Kräftige, erdige Aromen des Waldes. Sagen wir einfach - wild. Das Abenteuer beginnt hier.",
		"perfectServe": "Für den CRAFTER'S WILD FOREST SIGNATURE benötigt man folgende Zutaten: 60ml Crafter's Wild Forest Gin, 200ml Fentimans Connoisseurs Tonic Water, Eis und ein Leicht angebranntes Lorbeerblatt, alternativ mit Orangenzeste. Fentimans Connoisseurs schmeckt wie ein zurückhaltenderes Indian Tonic. Die Idee hier, ein Tonic zu kreieren, bei dem der Geschmack des Gins noch besser hervorgehoben, bzw. nicht überdeckt wird.",
		"imageBottle": "Crafters_Wild_Forest_Gin.webp",
		"imageMoodPic": "Crafters_Wild_Forest_Gin_moodPic.webp",
		"imageMoodPicSmall": "Crafters_Wild_Forest_Gin_moodPic_small.webp",
		"affiliateLink": "https://www.amazon.de/dp/B0BWJZVMH3?__mk_de_DE=%C3%85M%C3%85%C5%BD%C3%95%C3%91&crid=P0JU33IDYWB9&keywords=Crafter%60s+Wild+Forest+Gin&qid=1677081431&sprefix=crafter+s+wild+forest+gin%2Caps%2C85&sr=8-5&linkCode=ll1&tag=ginperium-21&linkId=a6bad8b3d387b0436f5149ed907703e8&language=de_DE&ref_=as_li_ss_tl"
    },
	{
		"id": "tanqueray_no_ten",
		"name": "Tanqueray Nº ten",
		"type": "London Dry Gin",
		"originCountry": "England",
		"originCity": "London (wird heute im schottischen Windygates produziert)",
		"alcohol": "47,3%",
		"botanicals": ["Koriander", "Grapefruit", "Organge", "Limetten", "Kamille"],
		"mainNote": ["klassisch", "Zitrus"],
		"recommendation": false,
		"nosing": "",
		"taste": "",
		"description": "Tanqueray No. 10 Gin wird in kleinen Batches, mit den vier ursprünglichen Botanicals von London Dry und unter der Zugabe von frischen, ganzen Grapefruits, Orangen, Limetten und Kamillenblüten destilliert. Dieser Gin liefert mit jedem Schluck eine angenhem frischen Geschmack von Zitrusfrüchte. Tanqueray No.10 ist der einzige Gin und einzige 'White Spirit', der bei den San Francisco Spirits Awards einen Platz in der Hall of Fame erhalten hat.",
		"perfectServe": "Viel Eis, mit Tonic Water und einem Stück Pink Grapefruit garniert. Einige klassische Cocktailrezepte findes sich zudem auf <a href='https://www.tanqueray.com/en-row/gins/tanqueray-no-10-gin' target='_blank'>tanqueray.com</a>.",
		"imageBottle": "Tanqueray_No_10.webp",
		"imageMoodPic": "Tanqueray_No_10_moodPic.webp",
		"imageMoodPicSmall": "Tanqueray_No_10_moodPic_small.webp",
		"affiliateLink": "https://www.amazon.de/Tanqueray-No-Ten-Distilled-Gin/dp/B00429MOW2?keywords=tanqueray+no.10&qid=1670319353&sprefix=Tanqu%2Caps%2C93&sr=8-1-spons&sp_csd=d2lkZ2V0TmFtZT1zcF9hdGY&psc=1&linkCode=ll1&tag=ginperium-21&linkId=6f8bc9cfdd5c0a8dbfcfe1831d338059&language=de_DE&ref_=as_li_ss_tl"
    },

