{
    "home": [
        {
            "id": 0,
            "routerToLink": "/gin-types/",
            "headline": "Gin Sorten",
            "buttonText": "mehr erfahren",
            "videoBg": "gin_types_video.mp4"
        },
        {
            "id": 1,
            "routerToLink": "/how-to-taste/",
            "headline": "Wie wird Verkostet?",
            "buttonText": "mehr erfahren",
            "videoBg": "how_to_taste_video.mp4"
        },
        {
            "id": 2,
            "routerToLink": "/gins/",
            "headline": "Gin Empfehlungen",
            "buttonText": "mehr erfahren",
            "videoBg": "gin_auswahl_video.mp4"
        }
    ],

    "howToTaste": {
        "intro": {
            "headline": "Die Verkostung",
            "text": "Bei der Verkostung eines Gins, geht es unserer Meinung nach um weit mehr als nur um den Geschmack. Bereits die Farbe des Gins kann einem beispielsweise einiges verraten. Im folgenden, wollen wir euch kurz vorstellen, wie ihr ein Destillat richtig verkostet und worauf es dabei ankommt. Wer sich für den Gin in seiner natürlichen Form interessiert, kann die letzten Schritte überspringen, bei denen es um die Verkostung mit Tonic und die perfekte Garnitur geht.",
            "bgImage": "how_to_taste.png"
        },
        "pageContent": [
            {
                "id": "correct-glass",
                "headline": "Das richtige Glas",
                "text": "Natürlich kann jedes Glas für ein Tasting herhalten. Es lohnt sich dennoch ein richtiges Nosing-Glas zu verwenden. Diese speziellen Gläser zur Verkostung von Spirituosen haben typischerweise eine bauchige Form und laufen nach oben hin schmal zu. Durch diese spezielle Form können sich die Aromen der Spirituose besonders gut im Glas sammeln und an der schmalen Öffnung konzentrieren. So können die verschiedenen Nuancen besser über die Nase wahrgenommen werden – daher auch der Name.",
                "bgImage": "glass-min.jpg"
            },
            {
                "id": "vodka-first",
                "headline": "Wodka voraus",
                "text": "Dieser Schritt ist optional, kann aber in den folgenden Schritten helfen, besser die einzelnen Aromanoten der Spirituose besser wahrzunehmen. Hierzu wird ein kleiner Schluck, einer möglichst neutraler und Spirituose wie etwa Wodka möglichst lange im Mund behalten. Der Alkohol soll gut im Mundraum verteilt werden und erst nach etwa einer Minute geschluckt werden. Dies kann durchaus brennen und unangenehm sein, hat jedoch seinen Zweck: Der Alkohol soll die Mundschleimhäute 'betäuben' und dadurch für die alkoholische Schärfe der kommenden Destillate weniger empfindlich machen. So können die verschiedenen Aromen besser auf der Zunge wahrgenommen werden.",
                "bgImage": "vodka-min.jpg"
            },
            {
                "id": "gin-color",
                "headline": "Die Sichtprobe",
                "text": "Zunächst wird die Spirituose in das Nosing-Glas gegeben. Wir empfehlen als optimale Menge für das Verkosten mindestens 2cl. Schwenkt man den Gin nun einige Male, bildet sich ein Ring, von dem das Destillat tropfen- oder tränenförmig zurück nach unten ins Glas fließt. Dieser Vorgang sagt etwas über die Viskosität des Gins aus: Schnell abfließende und sich rasch auflösende Tränen weisen auf eine feine Viskosität hin, langsame hingegen auf eine öligere Beschaffenheit. Auch auf die Farbe des Gins kann hier geachtet werden. Eine leichte Färbung kann auf einen Compound Gin oder einen mazeriert Gin hinweisen oder dass der Gin im Fass gereift ist und auf diese Weise Aromen und Farbstoffe aufgenommen hat.",
                "bgImage": "gincolor-min.jpg"
            },
            {
                "id": "nosing",
                "headline": "Das Nosing",
                "text": "Das Glas sollte leicht schräg gehalten werden. Beim Riechen den Mund leicht geöffnet lassen und tief einatmen. Dabei ist darauf zu achten, die Nase nicht zu weit in das Glas zu halten, sondern nur knapp darüber. Die Nase nun vom oberen Rand zum unteren Rand des Glases bewegen, um den vollen Aromaumfang wahrnehmen zu können. Oben sind die leichteren und zarten Aromen vorzufinden, am unten die schwereren, alkoholischeren. Zwei Tipps hierzu: Wer sich schwertut den richtigen Abstand zu finden, dem empfehlen wir zunächst weiter weg vom Glas, mit dem riechen anzufangen und in einer sanften Bewegung die Nase zu Glas zu führen, bis der Geruch der Spirituose wahrnehmbar ist. Außerdem riechen die viele Menschen unterschiedlich gut auf verschiedene Nasenlöchern, weswegen es helfen kann, die Nase beim Riechen von einer zur anderen Seite über des Glases zu führen.",
                "bgImage": "nosing-min.jpg"
            },
            {
                "id": "tasting",
                "headline": "Das Verkosten",
                "text": "Nun wird die Spirituose gekostet. Hierbei unterscheiden wir den Geschmack 'am Gaumen' und den Nachgeschmack, der nach dem Schlucken entsteht, den 'Abgang'. Mit einem kleinen Schluck wird der gesamte Mundraum benetzt. Behaltet den Gin einige Momente im Mund und bewegt ihn immer wieder über die Zunge. Um alle Nuancen zu schmecken, sollte dieser Vorgang wiederholt und mehrfach probiert werden. Oft kann man weitere Aromen besser herausschmecken, wenn man einige wenige Tröpfchen mit der Zungenspitze aufnimmt. Am Gaumen stellen wir uns die Frage, wie süß oder trocken ist der Gin? Welche fruchtigen oder floralen Aroma sind erkennbar? Sind würzige oder scharfe Aromen vorhanden? Beim Abgang hingegen fragen wir uns, wie lange der Geschmack nachhält und welche der Aromen im Mund hinterlassen werden. Das Glas muss hier nicht leer getrunken werden, wenn ihr den Gin noch mit Tonic verkosten möchtet. Mehr dazu im nächsten Abschnitt.",
                "bgImage": "tasting-min.jpg"
            },
            {
                "id": "tonic",
                "headline": "Das Tonic",
                "text": "Beim Tonic gibt es selbstverständlich kein Richtig oder Falsch, denn hier geht es allein um das persönliche Empfinden. Ein passendes Tonic kann man beispielsweise so wählen, dass ein gewünschtes Botanical gezielt unterstützt wird. So kann man ein zitruslastigen Gin mit einem zitruslastigen Tonic gut unterstützen. Ähnlich kann man auch unterschwellige Botanicals weiter in den Vordergrund bringen, beispielsweise bei einem klassischen Gin mit leichten floralen Noten, kann ein blumiges Tonic diese Aromen besser betonen. Wenn verschiedenen Gins verkostet werden, empfiehlt es sich jedoch alle mit dem gleichen, möglichst neutralen Tonic zu vergleichen. Gießt hierzu, zum restlichen Gin, der im Glas verblieben ist, zwei bis dreimal soviel Tonic und wiederholt den Tasting-Schritt.",
                "bgImage": "tonic-min.jpg"
            },
            {
                "id": "garnish",
                "headline": "Die Garnitur",
                "text": "Die Garnitur, auch 'Garnish' genannt, ist der krönende Abschluss, die Kirsche auf der Sahnehaube, aber gleichzeitig mehr als nur Dekoration. Die Garnitur erfüllt mehr, als nur den Zweck hübsch auszusehen. Mehr noch als ein Tonic kann die Garnitur dazu beitragen, gewisse Noten des Gins weiter in den Vordergrund zu stellen und zu betonen. Dabei sind kaum Grenzen gesetzt. Als Faustregel empfiehlt es sich aber keine neuen Geschmacksnoten einzubringen, sondern nur bereits vorhandene Aromen zu verstärken. Viele Gin-Hersteller haben hierzu ihre eigenen Empfehlungen, die oft unter dem Stichwort 'Perfect-Serve' geführt werden.",
                "bgImage": "garnish-min.jpg"
            }
        ]
    },

    "ginTypes": {
        "intro": {
            "headline": "Was ist Gin?",
            "text": "Gin ist eine der wohl vielfältigsten Spirituosen überhaupt. Von klassischen wacholderlastigen Gins, fruchtig süßen bis hin zu exotisch ausgefallenen Varianten ist beinahe alles möglich. Doch wie wird Gin definiert? Welche Sorten werden unterschieden, was macht diese aus und wie sind sie erkennbar? Diese Aspekte möchten wir euch im Folgenden näherbringen.",
            "bgImage": "what-is-gin-min.jpg"
        },
        "officialTypes": {
            "intro": {
                "headline": "Offizielle Ginsorten",
                "text": "In der Spirituosenverordnung der EU ist bereits seit 2008 klar definiert, welche Ginsorte in Europa offiziell gibt und was diese ausmacht. Nach dieser Verordnung ist Gin eine „Spirituose mit Wacholdergeschmack, die durch Aromatisieren von Ethylalkohol landwirtschaftlichen Ursprungs gewonnen wird“.<br>Festgelegt ist dabei lediglich Aspekte des Herstellungsprozesses, jedoch keinerlei Kategorisierung des Geschmacks."
            },
            "data": [
                {
                    "id": "gin",
                    "headline": "Gin",
                    "text": "Gin ist eine Spirituose, die durch das Einlegen von Wacholderbeeren und anderen Botanicals in pflanzlichem Alkohol erzeugt wird. Folgende Anforderungen müssen erfüllt werden, um eine Spirituose als Gin zu bezeichnen:",
                    "facts": [
                        "in Mindestalkoholgehalt von 37,5% Vol",
                        "pflanzlicher Alkohol als Basis",
                        "Bei der Herstellung von Gin dürfen nur Aromastoffe oder Aromaextrakte oder beides verwendet werden, wobei der Geschmack nach Wacholder vorherrschend bleiben muss.",
                        "darf im Namen den Begriff “dry” ergänzt werden, wenn er nicht mit mehr als 0,1 g Süßungsmittel je Liter versetzt ist"
                    ],
                    "image": "Classic_Gin_image-min.png"
                },
                {
                    "id": "destillierter-gin",
                    "headline": "Destillierter Gin",
                    "text": "Destillierter Gin wird, wie der Name bereits verrät gebrannt/destiliiert. Dabei dürfen nur natürliche oder naturähnliche Gewürze und Aromastoffe verwendet werden. Außerdem darf das so gewonnenen Destillat mit anderen, gleicher Zusammensetzung und Reinheit, sowie gleichem Alkoholgehalt Kombiniert werden.<br>Somit muss ein Destillierter Gin folgende Anforderungen erfüllen:",
                    "facts": [
                        "Destillierter Gin",
                        "darf den Begriif “dry” im Namen führen wenn er nicht mit mehr als 0,1 g Süßungsmittel versetzt ist",
                        "in Mindestalkoholgehalt von 37,5% Vol",
                        "pflanzlicher Alkohol als Basis",
                        "die verschiedenen Botanicals dürfen zu jedem Zeitpunkt der Herstellung zugegeben werden (also auch nach der Destillation)"
                    ],
                    "image": "Distilled_Gin_image-min.png"
                },
                {
                    "id": "london-gin",
                    "headline": "London Gin",
                    "text": "London Dry Gin (auch “London Gin” genannt) ist die am stärkesten reklementierte Ginsorte. Um diese Bezeichnung führen zu dürfen, muss der Gin zwar nicht aus London kommen, jedoch folgende Anforderungen erfüllen:",
                    "facts": [
                        "Destillierter Gin",
                        "in Mindestalkoholgehalt von 37,5% Vol",
                        "er ist nicht gefärbt",
                        "er darf nicht mit mehr als 0,1 g Süßungsmittel versetzt sein",
                        "in Mindestalkoholgehalt von 37,5% Vol",
                        "pflanzlicher Alkohol als Basis",
                        "Aromatisierung mit natürlichen Zutaten. Dabei werden alle Zutaten gleichzeitig hinzugegeben.",
                        "zusätzliche Aromen oder Zucker dürfen im Nachgang nicht hinzugefügt werden"
                    ],
                    "image": "London_Gin_image-min.png"
                }
            ]
        },
        "otherTypes": {
            "intro": {
                "headline": "Weitere Ginsorten",
                "text": "Neben den offiziellen Bezeichnungen haben sich weitere Bezeichnungen durchgesetzt. Diese geben im Gegensatz zu den offiziellen Bezeichnungen oft einen klaren Hinweis auf die geschmackliche Orientierung des Destillats."
            },
            "data": [
                {
                    "id": "new-western-dry-gin",
                    "headline": "New Western Dry Gin",
                    "text": "Die Sorte New Western Dry Gin setzt anders als andere Sorten nicht auf einen dominanten Wacholdergeschmack. Gin wird hierdurch selbst für Spirituosenliebhaber zugänglich, die mit dem intensiven Wacholderaroma klassischer Ginsorten nicht warm werden.<br>Die Wacholderbeeren werden bei der Herstellung mit zahlreiche anderen Botanicals kombiniert, die den Geschmack entscheidend prägen und den Wacholdergeschmack in den Hintergrund treten lassen.<br>Als Beispiele sei hier der sehr fruchtig beerige Brockman's Gin oder der sehr zitruslastige Momotaro Kinzaru Gin genannt.",
                    "bgImage": "new_western_dry_gin-min.jpg"
                },
                {
                    "id": "navy-strength",
                    "headline": "Navy Strength Gin",
                    "text": "Bereits im 17. Jahrhundert war Wacholderschnaps bei den Soldaten der Marine beliebt und ein anerkanntes Arzneimittel.<br>Ein Erlass der britischen Regierung legte den Alkoholgehalt auf mindestens 57 % Vol. fest. Dies gewährleistete, dass selbst mit Gin durchnässtes Schießpulver noch zündete. Erfüllte ein Gin diese Anforderung, wurde er als „Gunpowder Proof Gin“ oder eben „Navy Strength Gin“ bezeichnet.<br>Auch heute noch hat der Navy Strength Gin diesen hohen Alkoholgehalt. Ansonsten ist diese Sorte an keine Vorgaben gebunden. Gins dieser Kategorie haben meist ein höchst intensives und kräftiges Aroma durch den hohen Alkoholgehalt. Daher eignen sie sich hervorragend für Cocktails jeglicher Art.",
                    "bgImage": "navy_strenght_gin-min.jpg"
                },
                {
                    "id": "old-tom-gin",
                    "headline": "Old Tom Gin",
                    "text": "Diese Sorte ist ein krasser Kontrast zu London Dry Gin und Dry Gin. Denn hier die Zugabe von Zucker nicht nur erlaubt, sondern auch unbedingt erwünscht. Aus diesem Grund haben Old Tom Gins oft eine deutliche Süße und platzieren sich somit im Bereich zwischen klassischem Gin und Likör.",
                    "bgImage": "old_tom_gin-min.jpg"
                },
                {
                    "id": "pink-gin",
                    "headline": "Pink Gin",
                    "text": "Pink Gin liegt im Trend und hat seinen Ursprung in Spanien. Diese Gins werden im Nachhinein mit Erdbeeren (oder anderen 'pinke' und beerigen Früchten) versetzt. Entsprechend ergibt sich eine deutliche pinke Färbung. Oft ist auch eine starke Süße mit diesem Vorgang einhergehend, weshalb diese Sorte bei Ginliebhabern nur einen mäßig guten Ruf hat.",
                    "bgImage": "pink_gin-min.jpg"
                }
            ]
        }
    },

    "imprint": {
        "general": {
            "headline": "Impressum",
            "image": "imprint_image.png",
            "text": "Angaben gemäß § 5 TMG<br><br>Maximilian Kaiser<br> Schlüsselwiesen 29<br>70186 Stuttgart <br><br><strong>Vertreten durch:</strong><br>Maximilian Kaiser<br>Annika Strauß<br><br><strong>Kontakt:</strong><br>Telefon: +49 176 <span className='hidden'>84</span>3221<span className='hidden'>0</span>&#51;&#52;&#52;<span className='hidden'>1</span>0<br>E-Mail: kaiser.<span className='hidden'>RemoveME</span>maxi<span className='hidden'>NOBOTS</span>&#64;live&#46;de<br>"
        },
        "disclaimer": {
            "headline": "Haftungsausschluss",
            "text": "<strong>Haftung für Inhalte</strong><br><br>Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.<br><br><strong>Haftung für Links</strong><br><br>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.<br><br><strong>Urheberrecht</strong><br><br>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.<br><br><strong>Datenschutz</strong><br><br>Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten möglich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder eMail-Adressen) erhoben werden, erfolgt dies, soweit möglich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergegeben. <br>Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich. <br>Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten durch Dritte zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdrücklich widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.<br><br><strong>Google Analytics</strong><br><br>Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (''Google''). Google Analytics verwendet sog. ''Cookies'', Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglicht. Die durch den Cookie erzeugten Informationen über Ihre Benutzung dieser Website (einschließlich Ihrer IP-Adresse) wird an einen Server von Google in den USA übertragen und dort gespeichert. Google wird diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten für die Websitebetreiber zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen zu erbringen. Auch wird Google diese Informationen gegebenenfalls an Dritte übertragen, sofern dies gesetzlich vorgeschrieben oder soweit Dritte diese Daten im Auftrag von Google verarbeiten. Google wird in keinem Fall Ihre IP-Adresse mit anderen Daten der Google in Verbindung bringen. Sie können die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website voll umfänglich nutzen können. Durch die Nutzung dieser Website erklären Sie sich mit der Bearbeitung der über Sie erhobenen Daten durch Google in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden."
        }
    }
}